Repository: hougaard/OnBoarding
Catalog: Translations/Onboarding.g.*.xlf
Languages: cs, da, de, es_mx, et, fi_fi, fr, is, it_it, ja, ko_kr, nb, nl, pl_pl, ru, sv, zh

# Table 3934504163 - Field 1748380401 - Property 2879900210
source: Module ID
cs: ID modulu
da: Modul-ID
de: Modul-ID
es_mx: ID de módulo
et: Mooduli ID
fi_fi: Moduulin tunnus
fr: ID module
is: KENNI einingar
it_it: ID modulo
ja: モジュール ID
ko_kr: 모듈 ID
nb: Modul-ID
pl_pl: Identyfikator modułu
ru: Идентификатор модуля
sv: Modul-ID
zh: 模块 ID

# Table 3934504163 - Field 3461834954 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
et: Kirjeldus
fi_fi: Kuvaus
is: Lýsing
it_it: descrizione
ja: 説明
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning
zh: 描述

# Table 3934504163 - Field 3117446396 - Property 2879900210
source: Select
cs: Vyberte
da: Vælg
de: wählen
es_mx: Seleccione
et: Valige
fi_fi: Valitse
fr: sélectionner
is: Velja
it_it: Selezionare
ja: 選択
ko_kr: 선택
nb: Velg
nl: Selecteer
pl_pl: Wybierz
ru: Выберите
sv: Välj
zh: 选择

# Table 3934504163 - Field 3182860744 - Property 2879900210
source: Sorting Order
cs: Pořadí řazení
da: Sorteringsrækkefølge
de: Sortierreihenfolge
es_mx: Orden de clasificación
et: Sortimisjärjestuse järjestus
fi_fi: Lajittelujärjestyksen
fr: Ordre de tri
is: Röðun pöntunar
it_it: Ordinamento
ja: 並べ替え順序
ko_kr: 정렬 순서
nb: Sortere rekkefølge
nl: Sorteervolgorde
pl_pl: Kolejność sortowania
ru: Порядок сортировки
sv: Sorteringsordning
zh: 排序顺序

# Table 4181466806 - Field 2996397865 - Property 2879900210
source: Package ID
cs: ID balíku
da: Pakke-ID
de: Paket-ID
es_mx: ID de paquete
et: Paketi ID
fi_fi: Paketin tunnus
fr: ID de paquet
is: KENNI pakka
it_it: ID pacchetto
ja: パッケージ ID
ko_kr: 패키지 ID
nb: Pakke-ID
nl: Pakket-ID
pl_pl: Identyfikator pakietu
ru: Идентификатор пакета
sv: Paket-ID
zh: 包裹 ID

# Table 4181466806 - Field 3017471043 - Property 2879900210
source: Table No.
cs: Číslo tabulky
de: Tabelle Nr.
es_mx: Tabla No.
et: Tabeli nr.
fi_fi: Taulukon nro
fr: Tableau No.
is: Töflu nr.
it_it: Tabella n.
ja: 表 No.
ko_kr: 표 번호
nb: Tabell nr.
nl: Tabel Nr.
pl_pl: Nr tabeli
ru: Номер таблицы
sv: Tabellnr.
zh: 表号

# Table 4181466806 - Field 485252710 - Property 2879900210
source: Record No.
cs: Číslo záznamu
da: Postnr.
de: Datensatz Nr.
es_mx: Registro No.
et: Kirje nr.
fi_fi: Tietueen nro
fr: Enregistrement No.
is: Færsla nr.
it_it: Nr. record
ja: レコードなし
ko_kr: 레코드 번호
nb: Registrer nr.
nl: Record nr.
pl_pl: Nr rekordu
ru: Номер записи
sv: Registrera nr
zh: 记录号

# Table 4181466806 - Field 3531868071 - Property 2879900210
source: Field No.
cs: Číslo pole
da: Felts nr.
de: Feld Nr.
es_mx: Campo No.
et: Välja nr.
fi_fi: Kentän nro
fr: Champ No.
is: Svæði nr.
it_it: N. campo
ja: フィールドなし
ko_kr: 필드 번호
nb: Feltet Nr.
nl: Veld Nr.
pl_pl: Nr pola
ru: Поле Но.
sv: Fältnr
zh: 字段号

# Table 4181466806 - Field 1520667081 - Property 2879900210
source: Special Action
cs: Zvláštní akce
da: Særlige foranstaltninger
de: Sonderaktion
es_mx: Acción Especial
et: Eritegevus
fi_fi: Erityiset toimet
fr: Action spéciale
is: Sértæk aðgerð
it_it: Azione speciale
ja: スペシャルアクション
ko_kr: 특별 조치
nb: Spesielle tiltak
nl: Speciale actie
pl_pl: Akcja specjalna
ru: Специальные действия
sv: Särskilda åtgärder
zh: 特别行动

# Table 4181466806 - Field 958223187 - Property 2879900210
source: Field Value
cs: Hodnota pole
da: Feltværdi
de: Feldwert
es_mx: Valor de campo
et: Välja väärtus
fi_fi: Kentän arvo
fr: Valeur sur le terrain
is: Gildi svæðis
it_it: Valore campo
ja: フィールド値
ko_kr: 필드 값
nb: Verdi for felt
nl: Veld waarde
pl_pl: Wartość pola
ru: Значение поля
sv: Fältvärdet
zh: 字段值

# Table 382100014 - Field 3641927271 - Property 2879900210
source: ID
is: Kenni
it_it: id m
ko_kr: 자료
pl_pl: Identyfikator

# Table 382100014 - Field 3461834954 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
et: Kirjeldus
fi_fi: Kuvaus
is: Lýsing
it_it: descrizione
ja: 説明
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning
zh: 描述

# Table 382100014 - Field 2842729223 - Property 2879900210
source: Author
cs: Autor
da: Forfatter
de: autor
es_mx: Autor
et: Autor
fi_fi: Kirjoittaja
fr: auteur
is: Höfundur
it_it: autore
ja: 著者
ko_kr: 저자
nb: Forfatter
nl: Auteur
pl_pl: Autor
ru: Автор
sv: Författare
zh: 作者

# Table 382100014 - Field 1856816140 - Property 2879900210
source: Country
cs: Země
da: Land
de: land
es_mx: País
et: Riik
fi_fi: Maa
fr: pays
is: Land
it_it: paese
ja: 国
ko_kr: 국가
nb: Land
nl: Land
pl_pl: Kraju
ru: Страны
sv: Land
zh: 国家

# Table 382100014 - Field 1188986640 - Property 2879900210
source: Minumum Version
cs: Minumum verze
es_mx: Versión De Numum
et: Minumum versioon
fi_fi: Minumum-versio
fr: Version Minumum
is: Minumum útgáfa
it_it: Versione Minumum
ja: ミヌムバージョン
ko_kr: 미누멈 버전
nb: Minumum versjon
nl: Minumum versie
pl_pl: Wersja minumum
ru: Минум Версия
zh: 最小版本

# Table 382100014 - Field 520258886 - Property 2879900210
source: Module
cs: Modul
da: Modul
de: kapsel
es_mx: Módulo
et: Moodul
fi_fi: Moduuli
is: Eining
it_it: modulo
ja: モジュール
ko_kr: 모듈
nb: Modul
pl_pl: Moduł
ru: Модуль
sv: Modul
zh: 模块

# Table 382100014 - Field 3117446396 - Property 2879900210
source: Select
cs: Vyberte
da: Vælg
de: wählen
es_mx: Seleccione
et: Valige
fi_fi: Valitse
fr: sélectionner
is: Velja
it_it: Selezionare
ja: 選択
ko_kr: 선택
nb: Velg
nl: Selecteer
pl_pl: Wybierz
ru: Выберите
sv: Välj
zh: 选择

# Table 382100014 - Field 1241781896 - Property 2879900210
source: Sort Index
cs: Seřadit rejstřík
da: Sorter indeks
de: Sortierindex
et: Sordi indeks
fi_fi: Lajittele indeksi
fr: Indice de tri
is: Raða vísitölu
it_it: Indice di ordinamento
ja: インデックスの並べ替え
ko_kr: 정렬 인덱스
nb: Sorter indeks
nl: Sorteer index
pl_pl: Sortuj indeks
ru: Сортировать индекс
sv: Sortera index
zh: 排序索引

# Table 3400451757 - Field 2801749846 - Property 2879900210
source: Tag
cs: Značku
de: Etikett
es_mx: etiqueta
fr: étiquette
is: Merki
it_it: etichetta
ja: タグ
ko_kr: 태그
ru: Тег
sv: Etiketten
zh: 标记

# Table 3400451757 - Field 3461834954 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
et: Kirjeldus
fi_fi: Kuvaus
is: Lýsing
it_it: descrizione
ja: 説明
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning
zh: 描述

# Table 3400451757 - Field 1617657750 - Property 2879900210
source: Tag Type
cs: Typ tagu
da: Mærkat type
de: Tag-Typ
es_mx: Tipo de etiqueta
et: Sildi tüüp
fi_fi: Tunnisteen tyyppi
fr: Type d'étiquette
is: Gerð merkis
it_it: Tipo di tag
ja: タグの種類
ko_kr: 태그 유형
nb: Kode type
nl: Label type
pl_pl: Typ znacznika
ru: Тип тега
sv: Taggtyp
zh: 标记类型

# Table 3400451757 - Field 2959099382 - Property 2879900210
source: Income/Balance
cs: Příjem/saldo
da: Indtægt/saldo
de: Einkommen/Saldo
es_mx: Ingresos/Balance
et: Sissetulek/saldo
fi_fi: Tulos/tase
fr: Revenu/Équilibre
is: Tekjur/Efnahagur
it_it: Reddito/Saldo
ja: 収入/残高
ko_kr: 수입/잔액
nb: Inntekt/balanse
nl: Inkomen/saldo
pl_pl: Dochód/saldo
ru: Доход/баланс
sv: Resultat/balans
zh: 收入/余额

# Table 3400451757 - Field 1241781896 - Property 2879900210
source: Sort Index
cs: Seřadit rejstřík
da: Sorter indeks
de: Sortierindex
et: Sordi indeks
fi_fi: Lajittele indeksi
fr: Indice de tri
is: Raða vísitölu
it_it: Indice di ordinamento
ja: インデックスの並べ替え
ko_kr: 정렬 인덱스
nb: Sorter indeks
nl: Sorteer index
pl_pl: Sortuj indeks
ru: Сортировать индекс
sv: Sortera index
zh: 排序索引

# Table 3400451757 - Field 1768692339 - Property 2879900210
source: Account Category
cs: Kategorie účtu
da: Kontokategori
de: Kontokategorie
es_mx: Categoría de cuenta
et: Konto kategooria
fi_fi: Tili luokka
fr: Catégorie de compte
is: Tegund lykils
it_it: Categoria conto
ja: 勘定カテゴリ
ko_kr: 계정 카테고리
nb: Kontokategori
nl: Rekeningcategorie
pl_pl: Kategoria konta
ru: Категория счета
sv: Kontokategori
zh: 帐户类别

# Table 3400451757 - Field 3855426514 - Property 2879900210
source: Account Subcategory Entry No.
cs: Číslo položky podkategorie účtu
da: Konto under kategori Postnr.
de: Kontounterkategorie PostenNummer.
es_mx: Subcategoría de cuenta N.o de entrada.
et: Konto alamkategooria kande nr.
fi_fi: Tilin alaluokka tapahtuman nro
fr: Entrée de sous-catégorie de compte No.
is: Færsla undirtegundar reiknings nr.
it_it: Nr. voce sottocategoria conto
ja: 勘定サブカテゴリエントリ No.
ko_kr: 계정 하위 범주 항목 번호
nb: Konto for underkategori Løpenr.
nl: Rekening subcategorie volgnummer
pl_pl: Nr wpisu podkategorii konta
ru: Номер входа в подкатегорию
sv: Konto underkategori Löpnr
zh: 帐户子类别条目号

# Table 3400451757 - Field 1526897239 - Property 2879900210
source: Direct Posting
cs: Přímé účtování
da: Direkte bogføring
de: Direktbuchung
es_mx: Contabilización directa
et: Otsene sisestamine
fi_fi: Suora kirjaus
fr: Affichage direct
is: Bein bókun
it_it: Registrazione diretta
ja: 直接転記
ko_kr: 직접 게시
nb: Direkte bokføring
nl: Direct boeken
pl_pl: Bezpośrednie księgowanie
ru: Прямая публикация
sv: Direkt bokföring
zh: 直接发布

# Table 3400451757 - Field 4012257394 - Property 2879900210
source: Reconciliation Account
cs: Účet pro odsouhlasení
da: Afstemningskonto
de: Abstimmungskonto
es_mx: Cuenta de Conciliación
et: Vastavusseviimise konto
fi_fi: Täsmäytys tili
fr: Compte de rapprochement
is: Afstemmingarlykil
it_it: Conto di riconciliazione
ja: 調整勘定
ko_kr: 조정 계정
nb: Konto for avstemming
nl: Reconciliatie rekening
pl_pl: Konto uzgadniania
ru: Счет примирения
sv: Avstämningskonto
zh: 对账帐户

# Table 3400451757 - Field 59113118 - Property 2879900210
source: General Posting Type
cs: Typ obecného účtování
da: Generel bogførings type
de: Allgemeine Buchungsart
es_mx: Tipo de contabilización general
et: Üldine konteeringuliik
fi_fi: Yleinen kirjaus tyyppi
fr: Type d'affichage général
is: Almenn bókunargerð
it_it: Tipo di registrazione generale
ja: 一般転記タイプ
ko_kr: 일반 게시 유형
nb: Generell Bokførings type
nl: Algemeen boekings type
pl_pl: Typ księgowania ogólnego
ru: Общий тип проводки
sv: Allmän bokföringstyp
zh: 一般过帐类型

# Table 3400451757 - Field 633819257 - Property 2879900210
source: General Business Posting Group
cs: Obecná obchodní účto skupina
da: Generel virksomhedsbogføringsgruppe
de: Allgemeine Geschäftsbuchungsgruppe
es_mx: Grupo de contabilización de empresas generales
et: Üldine äri konteeringurühm
fi_fi: Yleinen liike toiminnan kirjaus ryhmä
fr: Groupe d'affichage d'affaires générales
is: Almennur viðskiptabókunarflokkur
it_it: Categoria di registrazione business generale
ja: 一般事業転記グループ
ko_kr: 일반 비즈니스 포스팅 그룹
nb: Firmabokføringsgruppe
nl: Algemene bedrijfsboekingsgroep
pl_pl: Ogólna Grupa księgowego biznesu
ru: Группа «Общие деловые сообщения»
sv: Generell rörelsebokföringsmall
zh: 一般业务过帐组

# Table 3400451757 - Field 2139693550 - Property 2879900210
source: General Product Posting Group
cs: Obecná účto skupina zboží
da: Generel produktbogføringsgruppe
de: Allgemeine Produktbuchungsgruppe
es_mx: Grupo general de contabilización de productos
et: Üldine toote konteeringurühm
fi_fi: Yleinen tuotteen kirjaus ryhmä
fr: Groupe d'affichage de produits généraux
is: Almennur vörubókunarflokkur
it_it: Categoria di registrazione articoli/servizi
ja: 一般製品転記グループ
ko_kr: 일반 제품 게시 그룹
nb: Varebokføringsgruppe
nl: Algemene product boekingsgroep
pl_pl: Ogólna grupa księgowa produktów
ru: Общая группа размещения продуктов
sv: Allmän produktbokföringsmall
zh: 一般产品过帐组

# Table 3400451757 - Field 305562489 - Property 2879900210
source: Tax Area Code
cs: Kód daňové oblasti
da: Skatteområdekode
de: Steuergebietscode
es_mx: Código de área fiscal
et: Maksupiirkonna tähis
fi_fi: Vero alue koodi
fr: Code de zone fiscale
is: Kóði skattsvæðis
it_it: Codice area imposta
ja: 税外局番
ko_kr: 세금 지역 코드
nb: Mva-område-kode
pl_pl: Kod obszaru podatkowego
ru: Кодекс налоговой зоны
sv: Skatteområdeskod
zh: 税区代码

# Table 3400451757 - Field 53839102 - Property 2879900210
source: Tax Liable
cs: Daňová odpovědnost
da: Skattepligtig
de: Steuerpflichtig
es_mx: Impuesto sin responsabilidad
et: Maksukohustusega
fi_fi: Verovelvollinen
fr: Impôt responsable
is: Skattskyld
it_it: Imposta soggetta
ja: 税金の責任
ko_kr: 세금 책임
nb: Skyldig skatt
nl: Fiscaal aansprakelijk
pl_pl: Odpowiedzialność podatkowa
ru: Налоговая ответственность
sv: Skattskyldig
zh: 应纳税额

# Table 3400451757 - Field 2552458873 - Property 2879900210
source: Tax Group Code
cs: Kód daňové skupiny
da: Skattegruppekode
de: Steuergruppencode
es_mx: Código de Grupo Tributario
et: Maksugrupi tähis
fi_fi: Vero ryhmän koodi
fr: Code des groupes fiscaux
is: Kóði skattflokks
it_it: Codice gruppo imposte
ja: 税グループ コード
ko_kr: 세금 그룹 코드
nb: Mva-gruppe-kode
pl_pl: Kod grupy podatkowej
ru: Код налоговой группы
sv: Skattegruppskod
zh: 税组代码

# Table 3400451757 - Field 1844012642 - Property 2879900210
source: VAT Business Posting Group
cs: DPH obchodní účto skupina
da: Momsvirksomhedsbogføringsgruppe
de: MwSt.-Geschäftsbuchungsgruppe
es_mx: Grupo de registro empresarial de IVA
et: KM äri konteeringurühm
fi_fi: Liike toiminnan ALV-kirjaus ryhmä
fr: Groupe d'affichage d'affaires de TVA
is: VSK-viðskiptabókunarflokkur
it_it: Categoria di registrazione business IVA
ja: VAT ビジネス転記グループ
ko_kr: VAT 비즈니스 게시 그룹
nb: MVA-bokføringsgruppe for firma
nl: BTW-bedrijfsboekingsgroep
pl_pl: Grupa księgowego VAT dla firm
ru: Группа по размещению НДС
sv: Rörelsebokföringsmall för moms
zh: 增值税业务过帐组

# Table 3400451757 - Field 236064653 - Property 2879900210
source: VAT Product Posting Group
cs: DPH účto skupina zboží
da: Momsproduktbogføringsgruppe
de: MwSt.-Produktbuchungsgruppe
es_mx: Grupo de registro de productos de IVA
et: KM toote konteeringurühm
fi_fi: Tuotteen ALV-kirjaus ryhmä
fr: Groupe d'affichage de produits DE TVA
is: VSK-vörubókunarflokkur
it_it: Categoria di registrazione articoli/servizi IVA
ja: VAT 製品転記グループ
ko_kr: VAT 제품 게시 그룹
nb: Mva-bokføringsgruppe-vare
nl: BTW-product boekingsgroep
pl_pl: Grupa księgowa produktów VAT
ru: Группа размещения продуктов НДС
sv: Produktbokföringsmall för moms
zh: 增值税产品过帐组

# Table 3400451757 - Field 3195781979 - Property 2879900210
source: Tag Value
cs: Hodnota příznaku
da: Værdi for tag
de: Tag-Wert
es_mx: Valor de etiqueta
et: Sildi väärtus
fi_fi: Tunnisteen arvo
fr: Valeur de l'étiquette
is: Gildi merkis
it_it: Valore tag
ja: タグ値
ko_kr: 태그 값
nb: Tagg Verdi
nl: Tagwaarde
pl_pl: Wartość znacznika
ru: Значение тега
sv: Tagg värde
zh: 标记值

# Table 3400451757 - Field 3851491086 - Property 2879900210
source: Indention Level
cs: Úroveň odsazení
da: Indrykningsniveau
de: Einzugsstufe
es_mx: Nivel de indención
et: Indention tase
fi_fi: Sisennys taso
fr: Niveau d'indention
it_it: Livello di rientro
ja: インデントレベル
ko_kr: 인덴션 레벨
nb: Innrykk nivå
nl: Niveau van inspringing
pl_pl: Poziom indention
ru: Уровень indention
sv: Indention nivå
zh: 内化级别

# Table 3400451757 - Field 1654284642 - Property 2879900210
source: Totals Group
cs: Skupina součtů
da: Gruppen totaler
de: Summen Gruppe
es_mx: Grupo de Totales
et: Kogusummad grupp
fi_fi: Summa-ryhmä
fr: Groupe Totals
is: Samtölur flokks
it_it: Gruppo Totali
ja: 合計グループ
ko_kr: 합계 그룹
nb: Totaler, gruppe
nl: Groep totalen
pl_pl: Grupa sum
ru: Группа итогов
sv: Gruppen summor
zh: 总计组

# Table 3400451757 - Field 3463728519 - Property 2879900210
source: Total Begin/End
cs: Celkový začátek/konec
da: Samlet start/slut
de: Gesamtanfang/Ende
es_mx: Total de inicio/fin
et: Alusta/lõppu kokku
fi_fi: Alku/loppu yhteensä
fr: Total Début/Fin
is: Samtals upphaf/endir
it_it: Inizio/Fine totale
ja: 開始/終了の合計
ko_kr: 총 시작/종료
nb: Totalt Start/slutt
nl: Totaal begin/einde
pl_pl: Całkowity początek/koniec
ru: Всего начало /конец
sv: Totalt antal BEGIN/slut
zh: 总开始/结束

# Table 3400451757 - Field 3740542262 - Property 2879900210
source: Filter Tag Template
cs: Šablona značky filtru
da: Skabelon til filter kode
de: Filter-Tag-Vorlage
es_mx: Plantilla de etiqueta de filtro
et: Filtreeri sildi Mall
fi_fi: Suodata tunniste-malli
fr: Modèle d'étiquette de filtre
is: Sniðmát afmörkunarmerkis
it_it: Filtra modello tag
ja: フィルタ タグ テンプレート
ko_kr: 필터 태그 템플릿
nb: Mal for filter kode
nl: Labelsjabloon filteren
pl_pl: Szablon znacznika filtru
ru: Шаблон тега фильтра
sv: Mall för filtertagg
zh: 筛选器标记模板

# Table 3400451757 - Field 1018417860 - Property 2879900210
source: Filter Tag List
cs: Seznam značek filtru
da: Liste over filter koder
de: Filter-Tag-Liste
es_mx: Lista de etiquetas de filtro
et: Filtreeri siltide loend
fi_fi: Suodattimen tunniste luettelo
fr: Liste des étiquettes de filtre
is: Sía tag listi
it_it: Filtrare l'elenco di tag
ja: フィルタタグリスト
ko_kr: 필터 태그 목록
nb: Liste over filter koder
nl: Lijst met filter Tags
pl_pl: Filtruj listę znaczników
ru: Список тегов фильтров
sv: Filtrera tagglista
zh: 筛选器标记列表

# Table 2536781498 - Field 2996397865 - Property 2879900210
source: Package ID
cs: ID balíku
da: Pakke-ID
de: Paket-ID
es_mx: ID de paquete
et: Paketi ID
fi_fi: Paketin tunnus
fr: ID de paquet
is: KENNI pakka
it_it: ID pacchetto
ja: パッケージ ID
ko_kr: 패키지 ID
nb: Pakke-ID
nl: Pakket-ID
pl_pl: Identyfikator pakietu
ru: Идентификатор пакета
sv: Paket-ID
zh: 包裹 ID

# Table 2536781498 - Field 3017471043 - Property 2879900210
source: Table No.
cs: Číslo tabulky
de: Tabelle Nr.
es_mx: Tabla No.
et: Tabeli nr.
fi_fi: Taulukon nro
fr: Tableau No.
is: Töflu nr.
it_it: Tabella n.
ja: 表 No.
ko_kr: 표 번호
nb: Tabell nr.
nl: Tabel Nr.
pl_pl: Nr tabeli
ru: Номер таблицы
sv: Tabellnr.
zh: 表号

# Table 2536781498 - Field 3927818408 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
et: Kirjeldus
fi_fi: Kuvaus
is: Lýsing
it_it: descrizione
ja: 説明
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning
zh: 描述

# Table 1717704941 - Field 2801749846 - Property 2879900210
source: Tag
cs: Značku
de: Etikett
es_mx: etiqueta
fr: étiquette
is: Merki
it_it: etichetta
ja: タグ
ko_kr: 태그
ru: Тег
sv: Etiketten
zh: 标记

# Table 1717704941 - Field 1617657750 - Property 2879900210
source: Tag Type
cs: Typ tagu
da: Mærkat type
de: Tag-Typ
es_mx: Tipo de etiqueta
et: Sildi tüüp
fi_fi: Tunnisteen tyyppi
fr: Type d'étiquette
is: Gerð merkis
it_it: Tipo di tag
ja: タグの種類
ko_kr: 태그 유형
nb: Kode type
nl: Label type
pl_pl: Typ znacznika
ru: Тип тега
sv: Taggtyp
zh: 标记类型

# Table 1717704941 - Field 3699788827 - Property 2879900210
source: Account Type
cs: Typ účtu
da: Konto type
de: Kontotyp
es_mx: Tipo de cuenta
et: Konto tüüp
fi_fi: Tilin tyyppi
fr: Type de compte
is: Gerð lykils
it_it: Tipo di account
ja: 勘定タイプ
ko_kr: 계정 유형
nb: Konto type
nl: Rekening type
pl_pl: Typ konta
ru: Тип учетной записи
sv: Kontotyp
zh: 帐户类型

# Table 1717704941 - Field 1768692339 - Property 2879900210
source: Account Category
cs: Kategorie účtu
da: Kontokategori
de: Kontokategorie
es_mx: Categoría de cuenta
et: Konto kategooria
fi_fi: Tili luokka
fr: Catégorie de compte
is: Tegund lykils
it_it: Categoria conto
ja: 勘定カテゴリ
ko_kr: 계정 카테고리
nb: Kontokategori
nl: Rekeningcategorie
pl_pl: Kategoria konta
ru: Категория счета
sv: Kontokategori
zh: 帐户类别

# Table 1717704941 - Field 2959099382 - Property 2879900210
source: Income/Balance
cs: Příjem/saldo
da: Indtægt/saldo
de: Einkommen/Saldo
es_mx: Ingresos/Balance
et: Sissetulek/saldo
fi_fi: Tulos/tase
fr: Revenu/Équilibre
is: Tekjur/Efnahagur
it_it: Reddito/Saldo
ja: 収入/残高
ko_kr: 수입/잔액
nb: Inntekt/balanse
nl: Inkomen/saldo
pl_pl: Dochód/saldo
ru: Доход/баланс
sv: Resultat/balans
zh: 收入/余额

# Table 1717704941 - Field 3855426514 - Property 2879900210
source: Account Subcategory Entry No.
cs: Číslo položky podkategorie účtu
da: Konto under kategori Postnr.
de: Kontounterkategorie PostenNummer.
es_mx: Subcategoría de cuenta N.o de entrada.
et: Konto alamkategooria kande nr.
fi_fi: Tilin alaluokka tapahtuman nro
fr: Entrée de sous-catégorie de compte No.
is: Færsla undirtegundar reiknings nr.
it_it: Nr. voce sottocategoria conto
ja: 勘定サブカテゴリエントリ No.
ko_kr: 계정 하위 범주 항목 번호
nb: Konto for underkategori Løpenr.
nl: Rekening subcategorie volgnummer
pl_pl: Nr wpisu podkategorii konta
ru: Номер входа в подкатегорию
sv: Konto underkategori Löpnr
zh: 帐户子类别条目号

# Table 1717704941 - Field 1526897239 - Property 2879900210
source: Direct Posting
cs: Přímé účtování
da: Direkte bogføring
de: Direktbuchung
es_mx: Contabilización directa
et: Otsene sisestamine
fi_fi: Suora kirjaus
fr: Affichage direct
is: Bein bókun
it_it: Registrazione diretta
ja: 直接転記
ko_kr: 직접 게시
nb: Direkte bokføring
nl: Direct boeken
pl_pl: Bezpośrednie księgowanie
ru: Прямая публикация
sv: Direkt bokföring
zh: 直接发布

# Table 1717704941 - Field 4012257394 - Property 2879900210
source: Reconciliation Account
cs: Účet pro odsouhlasení
da: Afstemningskonto
de: Abstimmungskonto
es_mx: Cuenta de Conciliación
et: Vastavusseviimise konto
fi_fi: Täsmäytys tili
fr: Compte de rapprochement
is: Afstemmingarlykil
it_it: Conto di riconciliazione
ja: 調整勘定
ko_kr: 조정 계정
nb: Konto for avstemming
nl: Reconciliatie rekening
pl_pl: Konto uzgadniania
ru: Счет примирения
sv: Avstämningskonto
zh: 对账帐户

# Table 1717704941 - Field 59113118 - Property 2879900210
source: General Posting Type
cs: Typ obecného účtování
da: Generel bogførings type
de: Allgemeine Buchungsart
es_mx: Tipo de contabilización general
et: Üldine konteeringuliik
fi_fi: Yleinen kirjaus tyyppi
fr: Type d'affichage général
is: Almenn bókunargerð
it_it: Tipo di registrazione generale
ja: 一般転記タイプ
ko_kr: 일반 게시 유형
nb: Generell Bokførings type
nl: Algemeen boekings type
pl_pl: Typ księgowania ogólnego
ru: Общий тип проводки
sv: Allmän bokföringstyp
zh: 一般过帐类型

# Table 1717704941 - Field 633819257 - Property 2879900210
source: General Business Posting Group
cs: Obecná obchodní účto skupina
da: Generel virksomhedsbogføringsgruppe
de: Allgemeine Geschäftsbuchungsgruppe
es_mx: Grupo de contabilización de empresas generales
et: Üldine äri konteeringurühm
fi_fi: Yleinen liike toiminnan kirjaus ryhmä
fr: Groupe d'affichage d'affaires générales
is: Almennur viðskiptabókunarflokkur
it_it: Categoria di registrazione business generale
ja: 一般事業転記グループ
ko_kr: 일반 비즈니스 포스팅 그룹
nb: Firmabokføringsgruppe
nl: Algemene bedrijfsboekingsgroep
pl_pl: Ogólna Grupa księgowego biznesu
ru: Группа «Общие деловые сообщения»
sv: Generell rörelsebokföringsmall
zh: 一般业务过帐组

# Table 1717704941 - Field 2139693550 - Property 2879900210
source: General Product Posting Group
cs: Obecná účto skupina zboží
da: Generel produktbogføringsgruppe
de: Allgemeine Produktbuchungsgruppe
es_mx: Grupo general de contabilización de productos
et: Üldine toote konteeringurühm
fi_fi: Yleinen tuotteen kirjaus ryhmä
fr: Groupe d'affichage de produits généraux
is: Almennur vörubókunarflokkur
it_it: Categoria di registrazione articoli/servizi
ja: 一般製品転記グループ
ko_kr: 일반 제품 게시 그룹
nb: Varebokføringsgruppe
nl: Algemene product boekingsgroep
pl_pl: Ogólna grupa księgowa produktów
ru: Общая группа размещения продуктов
sv: Allmän produktbokföringsmall
zh: 一般产品过帐组

# Table 1717704941 - Field 305562489 - Property 2879900210
source: Tax Area Code
cs: Kód daňové oblasti
da: Skatteområdekode
de: Steuergebietscode
es_mx: Código de área fiscal
et: Maksupiirkonna tähis
fi_fi: Vero alue koodi
fr: Code de zone fiscale
is: Kóði skattsvæðis
it_it: Codice area imposta
ja: 税外局番
ko_kr: 세금 지역 코드
nb: Mva-område-kode
pl_pl: Kod obszaru podatkowego
ru: Кодекс налоговой зоны
sv: Skatteområdeskod
zh: 税区代码

# Table 1717704941 - Field 53839102 - Property 2879900210
source: Tax Liable
cs: Daňová odpovědnost
da: Skattepligtig
de: Steuerpflichtig
es_mx: Impuesto sin responsabilidad
et: Maksukohustusega
fi_fi: Verovelvollinen
fr: Impôt responsable
is: Skattskyld
it_it: Imposta soggetta
ja: 税金の責任
ko_kr: 세금 책임
nb: Skyldig skatt
nl: Fiscaal aansprakelijk
pl_pl: Odpowiedzialność podatkowa
ru: Налоговая ответственность
sv: Skattskyldig
zh: 应纳税额
