Repository: hougaard/OnBoarding
Catalog: Translations/Onboarding.g.*.xlf
Languages: cs, da, de, es_mx, et, fi_fi, fr, is, it_it, ja, ko_kr, nb, nl, pl_pl, ru, sv, zh

# Table 1717704941 - Field 2552458873 - Property 2879900210
source: Tax Group Code
cs: Kód daňové skupiny
da: Skattegruppekode
de: Steuergruppencode
es_mx: Código de Grupo Tributario
et: Maksugrupi tähis
fi_fi: Vero ryhmän koodi
fr: Code des groupes fiscaux
is: Kóði skattflokks
it_it: Codice gruppo imposte
ja: 税グループ コード
ko_kr: 세금 그룹 코드
nb: Mva-gruppe-kode
pl_pl: Kod grupy podatkowej
ru: Код налоговой группы
sv: Skattegruppskod
zh: 税组代码

# Table 1717704941 - Field 1844012642 - Property 2879900210
source: VAT Business Posting Group
cs: DPH obchodní účto skupina
da: Momsvirksomhedsbogføringsgruppe
de: MwSt.-Geschäftsbuchungsgruppe
es_mx: Grupo de registro empresarial de IVA
et: KM äri konteeringurühm
fi_fi: Liike toiminnan ALV-kirjaus ryhmä
fr: Groupe d'affichage d'affaires de TVA
is: VSK-viðskiptabókunarflokkur
it_it: Categoria di registrazione business IVA
ja: VAT ビジネス転記グループ
ko_kr: VAT 비즈니스 게시 그룹
nb: MVA-bokføringsgruppe for firma
nl: BTW-bedrijfsboekingsgroep
pl_pl: Grupa księgowego VAT dla firm
ru: Группа по размещению НДС
sv: Rörelsebokföringsmall för moms
zh: 增值税业务过帐组

# Table 1717704941 - Field 236064653 - Property 2879900210
source: VAT Product Posting Group
cs: DPH účto skupina zboží
da: Momsproduktbogføringsgruppe
de: MwSt.-Produktbuchungsgruppe
es_mx: Grupo de registro de productos de IVA
et: KM toote konteeringurühm
fi_fi: Tuotteen ALV-kirjaus ryhmä
fr: Groupe d'affichage de produits DE TVA
is: VSK-vörubókunarflokkur
it_it: Categoria di registrazione articoli/servizi IVA
ja: VAT 製品転記グループ
ko_kr: VAT 제품 게시 그룹
nb: Mva-bokføringsgruppe-vare
nl: BTW-product boekingsgroep
pl_pl: Grupa księgowa produktów VAT
ru: Группа размещения продуктов НДС
sv: Produktbokföringsmall för moms
zh: 增值税产品过帐组

# Table 1717704941 - Field 28344312 - Property 2879900210
source: Groups
cs: Skupiny
da: Grupper
de: Gruppen
es_mx: Grupos
et: Rühmad
fi_fi: Ryhmien
fr: Groupes
is: Flokka
it_it: Gruppi
ja: グループ
ko_kr: 그룹
nb: Grupper
nl: Groepen
pl_pl: Grupy
ru: Группы
sv: Grupper
zh: 组

# Table 1717704941 - Field 3461834954 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
et: Kirjeldus
fi_fi: Kuvaus
is: Lýsing
it_it: descrizione
ja: 説明
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning
zh: 描述

# Table 1717704941 - Field 3597949816 - Property 2879900210
source: Help Text
cs: Text nápovědy
da: Hjælp-tekst
de: Hilfetext
es_mx: Texto de ayuda
et: Spikri tekst
fi_fi: Ohjeen teksti
fr: Texte d'aide
is: Hjálpartexta
it_it: Testo della Guida
ja: ヘルプ テキスト
ko_kr: 도움말 텍스트
nb: Hjelp-tekst
nl: Help-tekst
pl_pl: Tekst pomocy
ru: Справка Текст
sv: Hjälp text
zh: 帮助文本

# Table 1717704941 - Field 2996397865 - Property 2879900210
source: Package ID
cs: ID balíku
da: Pakke-ID
de: Paket-ID
es_mx: ID de paquete
et: Paketi ID
fi_fi: Paketin tunnus
fr: ID de paquet
is: KENNI pakka
it_it: ID pacchetto
ja: パッケージ ID
ko_kr: 패키지 ID
nb: Pakke-ID
nl: Pakket-ID
pl_pl: Identyfikator pakietu
ru: Идентификатор пакета
sv: Paket-ID
zh: 包裹 ID

# Table 1717704941 - Field 3740542262 - Property 2879900210
source: Filter Tag Template
cs: Šablona značky filtru
da: Skabelon til filter kode
de: Filter-Tag-Vorlage
es_mx: Plantilla de etiqueta de filtro
et: Filtreeri sildi Mall
fi_fi: Suodata tunniste-malli
fr: Modèle d'étiquette de filtre
is: Sniðmát afmörkunarmerkis
it_it: Filtra modello tag
ja: フィルタ タグ テンプレート
ko_kr: 필터 태그 템플릿
nb: Mal for filter kode
nl: Labelsjabloon filteren
pl_pl: Szablon znacznika filtru
ru: Шаблон тега фильтра
sv: Mall för filtertagg
zh: 筛选器标记模板

# Table 1717704941 - Field 1018417860 - Property 2879900210
source: Filter Tag List
cs: Seznam značek filtru
da: Liste over filter koder
de: Filter-Tag-Liste
es_mx: Lista de etiquetas de filtro
et: Filtreeri siltide loend
fi_fi: Suodattimen tunniste luettelo
fr: Liste des étiquettes de filtre
is: Sía tag listi
it_it: Filtrare l'elenco di tag
ja: フィルタタグリスト
ko_kr: 필터 태그 목록
nb: Liste over filter koder
nl: Lijst met filter Tags
pl_pl: Filtruj listę znaczników
ru: Список тегов фильтров
sv: Filtrera tagglista
zh: 筛选器标记列表

# Codeunit 557355547 - Method 1633076348 - NamedType 2833377072
source: Accelerate your deployment with onboarding packages
cs: Urychlit nasazení pomocí balíčků onboarding
da: Accelerer din udrulning med Onboarding-pakker
de: Beschleunigen Sie Ihre Bereitstellung mit Onboarding-Paketen
es_mx: Acelere su implementación con paquetes de incorporación
et: Kiirendada oma juurutamine koos kasutuselevõtt paketid
fi_fi: Nopeuttaa käyttöönottoa perehdytys paketeilla
fr: Accélérez votre déploiement avec les forfaits d'intégration
is: Flýta fyrir uppsetningu þína með handleiðslu pakka
it_it: Accelera la distribuzione con i pacchetti di onboarding
ja: オンボーディング パッケージを使用して展開を加速
ko_kr: 온보딩 패키지로 배포 가속화
nb: Få fart på distribusjonen med Introduksjons pakker
nl: Versnel uw implementatie met onboarding-pakketten
pl_pl: Przyspiesz wdrażanie dzięki pakietom dołączania
ru: Ускорить развертывание с помощью пакетов на борту
sv: Påskynda distributionen med onboarding-paket
zh: 使用载入包加快部署

# Codeunit 557355547 - Method 232785309 - NamedType 2833377072
source: This seems to be clean new company, do you want to start the onboarding process?
cs: Zdá se, že je to čistá nová společnost, chcete zahájit proces onboarding?
da: Dette synes at være ren ny virksomhed, vil du starte Onboarding processen?
de: Dies scheint sauberes neues Unternehmen zu sein, möchten Sie den Onboarding-Prozess starten?
es_mx: Esto parece estar limpio nueva compañía, ¿quieres iniciar el proceso de incorporación?
et: See tundub olevat puhas uus ettevõte, kas soovite alustada kasutuselevõtt protsess?
fi_fi: Tämä näyttää olevan puhdas uusi yritys, Haluatko aloittaa perehdytys prosessin?
fr: Cela semble être propre nouvelle entreprise, voulez-vous commencer le processus d'intégration?
is: Þetta virðist vera hreint nýtt fyrirtæki, viltu hefja handleiðslu ferlið?
it_it: Questa sembra essere nuova azienda pulita, vuoi iniziare il processo di onboarding?
ja: これはクリーンな新しい会社のようですが、オンボーディングプロセスを開始しますか?
ko_kr: 이것은 깨끗한 새로운 회사 인 것 같다, 당신은 온보딩 프로세스를 시작하시겠습니까?
nb: Dette synes å være rent nytt selskap, vil du starte innføringsprosessen?
nl: Dit lijkt een schoon nieuw bedrijf te zijn, wilt u het onboarding-proces starten?
pl_pl: To wydaje się być czyste nowej firmy, czy chcesz rozpocząć proces dołączania?
ru: Это, кажется, чистая новая компания, вы хотите, чтобы начать процесс посадки?
sv: Detta verkar vara ren nytt företag, vill du starta onboarding-processen?
zh: 这似乎是干净的新公司,你想开始入职过程吗？

# Codeunit 3750340733 - Method 2363872101 - NamedType 3132997375
source: Data in package %1 required a account not present in your chart of account, please check the setup.
cs: Data v balíčku% 1 vyžadují účet, který není ve vaší účetní osnově přítomen, zkontrolujte prosím nastavení.
da: Data i pakken% 1 krævede en konto, der ikke findes i din kontoplan, skal du kontrollere opsætningen.
de: Daten in Paket %1 erforderten ein Konto, das nicht in Ihrem Kontoplan vorhanden ist, überprüfen Sie bitte die Einrichtung.
es_mx: Los datos del paquete %1 requerían una cuenta no presente en su plan de cuenta, compruebe la configuración.
et: Paketi% 1 andmetes nõuti kontot, mida teie kontoplaanis ei esine, Palun kontrollige seadistust.
fi_fi: Pakka uksen% 1 tiedot edellytsi tiliä, jota ei ole tili kartassa, ja Tarkista asetukset.
fr: Les données dans le paquet %1 nécessitaient un compte non présent dans votre tableau de compte, veuillez vérifier la configuration.
is: Gögn í pakka% 1 þurfa lykil sem er ekki til staðar í bókhaldslykli, Vinsamlegast athugaðu uppsetninguna.
it_it: I dati nel pacchetto %1 richiedevano un conto non presente nel tuo piano di conto, controlla la configurazione.
ja: パッケージ %1 のデータには、アカウントのグラフに存在しないアカウントが必要です。
ko_kr: 패키지 %1의 데이터는 계정 차트에 없는 계정이 필요하므로 설정을 확인하십시오.
nb: Data i pakken% 1 krevde en konto som ikke var til stede i kontooversikten din, vennligst sjekkoppsettet.
nl: Voor gegevens in pakket% 1 is een account vereist die niet aanwezig is in het rekeningschema, controleert u de instellingen.
pl_pl: Dane w pakiecie% 1 wymagały konta nieobecnego w planie konta, należy sprawdzić konfigurację.
ru: Данные в пакете %1 требуется учетная запись не присутствует в диаграмме счета, пожалуйста, проверьте установки.
sv: Data i paketet% 1 krävde att ett konto inte fanns i kontoplanen, vänligen kontrollera inställningarna.
zh: 包 %1 中的数据需要会计科目表中不存在的科目,请检查设置。

# Codeunit 3750340733 - Method 2363872101 - NamedType 751119930
source: Data in package %1 have created an incomplete setup, please check the setup.
cs: Data v balíčku% 1 vytvořila neúplnou instalaci, zkontrolujte prosím nastavení.
da: Data i pakken% 1 har oprettet en ufuldstændig opsætning, skal du kontrollere opsætningen.
de: Die Daten im Paket %1 haben eine unvollständige Einrichtung erstellt, überprüfen Sie bitte die Einrichtung.
es_mx: Los datos del paquete %1 han creado una configuración incompleta, compruebe la configuración.
et: Pakendis% 1 olevad andmed on loonud mittetäieliku seadistuse, Palun kontrollige seadistust.
fi_fi: Pakka uksen% 1 tiedot ovat luoneet epätäydellisen asennuksen, Tarkista asetukset.
fr: Les données dans le paquet %1 ont créé une configuration incomplète, s'il vous plaît vérifier la configuration.
is: Gögn í pakka% 1 hafa búið til ófullnægjandi uppsetningu, athuga þarf uppsetninguna.
it_it: I dati nel pacchetto %1 hanno creato una configurazione incompleta, si prega di controllare la configurazione.
ja: パッケージ %1 のデータが不完全なセットアップを作成しました。
ko_kr: 패키지 %1의 데이터는 불완전한 설정을 만들었습니다, 설정을 확인하시기 바랍니다.
nb: Data i pakken% 1 har opprettet en ufullstendig installasjon, vennligst sjekkoppsettet.
nl: Gegevens in pakket% 1 hebben een onvolledige installatie gemaakt, controleer dan de instellingen.
pl_pl: Dane w pakiecie% 1 stworzyły niekompletną konfigurację, proszę sprawdzić konfigurację.
ru: Данные в пакете %1 создали неполную настройку, пожалуйста, проверьте настройки.
sv: Data i paketet% 1 har skapat en ofullständig installation, kontrollera inställningarna.
zh: 包 %1 中的数据已创建不完整的设置,请检查设置。

# Codeunit 3750340733 - Method 638652439 - NamedType 3132997375
source: This should never happen, a total-end account without a total-begin account
cs: To by se nikdy nemělo stát, což je účet na konci bez úplného začátku účtu
da: Dette bør aldrig ske, en total-end konto uden en total-Begin konto
de: Dies sollte niemals passieren, ein Total-End-Konto ohne Total-Start-Konto
es_mx: Esto nunca debería suceder, una cuenta de fin total sin una cuenta de inicio total
et: Seda ei tohiks kunagi juhtuda, kogukonto ilma kogukontota
fi_fi: Tämä ei saisi koskaan tapahtua, loppu summa tili ilman yhteensä-alku tili
fr: Cela ne devrait jamais se produire, un compte à fin totale sans compte
is: Þetta ætti aldrei að gerast, heildar-endir reikningur án heildar-upphaf reiknings
it_it: Questo non dovrebbe mai accadere, un conto di fine totale senza un conto di inizio totale
ja: これは決して起こってはならない、合計開始アカウントのないトータルエンドアカウント
ko_kr: 이것은 결코 일어나지 않아야하며, 총 시작 계정이없는 총 엔드 계정
nb: Dette bør aldri skje, en total-end konto uten en total-BEGIN konto
nl: Dit mag nooit gebeuren, een totaal-eindrekening zonder een totaal-begin rekening
pl_pl: To nigdy nie powinno się zdarzyć, konto sumy końcowej bez konta suma-BEGIN
ru: Этого никогда не должно произойти, общая учетная запись без общей учетной записи
sv: Detta bör aldrig hända, en total-end konto utan en total-BEGIN konto
zh: 这不应该发生,一个总结束帐户没有一个总开始帐户

# Codeunit 3750340733 - Method 638652439 - NamedType 751119930
source: Error 1: Cannot insert %1 as sort %2 because %3 is already there
cs: Chyba 1: nelze vložit% 1 jako řazení% 2, protože již% 3 existuje.
da: Fejl 1:% 1 kan ikke indsættes som sort% 2, fordi% 3 allerede er der
de: Fehler 1: %1 kann nicht als Sortierung %2 eingefügt werden, da %3 bereits vorhanden ist.
es_mx: Error 1: No se puede insertar %1 como ordenación %2 porque %3 ya está allí
et: Tõrge 1:% 1 ei saa lisada sortimiseks% 2, kuna% 3 on juba olemas
fi_fi: Virhe 1: kohteen% 1 lisääminen lajitteluun% 2 ei onnistu, koska% 3 on jo olemassa
fr: Erreur 1: Impossible d'insérer %1 comme tri %2 parce que %3 est déjà là
is: Villa 1: ekki er hægt að setja% 1 sem raða% 2 því% 3 er þegar til
it_it: Errore 1: Impossibile inserire %1 come ordinamento %2 perché %3 è già presente
ja: エラー 1: %3 が既に存在するため、%1 を並べ替え %2 として挿入できません。
ko_kr: 오류 1: %3이 이미 있으므로 %1을 정렬 %2로 삽입할 수 없습니다.
nb: Feil 1: kan ikke sette inn% 1 som sortering% 2 fordi% 3 allerede er der
nl: Fout 1: kan% 1 niet invoegen als Sorteer% 2 omdat% 3 er al is
pl_pl: Błąd 1: nie można wstawić% 1 jako sortowania% 2, ponieważ% 3 jest już tam
ru: Ошибка 1: Не может вставить %1 как сортировать %2 потому что %3 уже там
sv: Fel 1: det går inte att infoga% 1 som sortering% 2 eftersom% 3 redan finns
zh: 错误 1: 无法将 %1 插入为排序 %2,因为 %3 已存在

# Codeunit 3750340733 - Method 470793674 - NamedType 3132997375
source: Error 2: Cannot insert %1 as sort %2 because %3 is already there
cs: Chyba 2: nelze vložit% 1 jako řazení% 2, protože již% 3 existuje.
da: Fejl 2:% 1 kan ikke indsættes som sort% 2, fordi% 3 allerede er der
de: Fehler 2: %1 kann nicht als Sortierung %2 eingefügt werden, da %3 bereits vorhanden ist.
es_mx: Error 2: No se puede insertar %1 como ordenación %2 porque %3 ya está allí
et: Tõrge 2:% 1 ei saa lisada sortimiseks% 2, kuna% 3 on juba olemas
fi_fi: Virhe 2: kohteen% 1 lisääminen lajitteluun% 2 ei onnistu, koska% 3 on jo olemassa
fr: Erreur 2: Impossible d'insérer %1 comme tri %2 parce que %3 est déjà là
is: Villa 2: ekki er hægt að setja% 1 sem raða% 2 því% 3 er þegar til
it_it: Errore 2: Impossibile inserire %1 come ordinamento %2 perché %3 è già presente
ja: エラー 2: %3 が既に存在するため、%1 を並べ替え %2 として挿入できません。
ko_kr: 오류 2: %3이 이미 있으므로 %1을 정렬 %2로 삽입할 수 없습니다.
nb: Feil 2: kan ikke sette inn% 1 som sortering% 2 fordi% 3 allerede er der
nl: Fout 2: kan% 1 niet invoegen als Sorteer% 2 omdat% 3 er al is
pl_pl: Błąd 2: nie można wstawić% 1 jako sortowania% 2, ponieważ% 3 jest już tam
ru: Ошибка 2: Не может вставить %1 как сортировать %2 потому что %3 уже там
sv: Fel 2: det går inte att infoga% 1 som sortering% 2 eftersom% 3 redan finns
zh: 错误 2: 无法将 %1 插入为排序 %2,因为 %3 已存在

# Codeunit 3750340733 - Method 3158220713 - NamedType 3132997375
source: Reading package list #1## of #2##
cs: Čtení seznamu balíčků #1 # # #2 ##
da: Læser pakkeliste #1 # # af #2 ##
de: Lesen der Paketliste #1 des #2 ##
es_mx: Lista de paquetes de lectura #1 de #2 ##
et: Lugemispaketi nimekiri #1 # # #2 ##
fi_fi: Luetaan paketti luetteloa #1 # #2 ##
fr: Liste de paquets de lecture #1 de #2 ##
is: Lestur-pakkalisti #1 # # af #2 ##
it_it: Lettura dell'elenco dei pacchetti #1 di #2 ##
ja: #2の#1## のパッケージリストを読み取る##
ko_kr: #2 #1 ## 패키지 목록 읽기 ##
nb: Leser pakkeliste #1 # # av #2 ##
nl: Het lezen van de pakketlijst #1 # # van #2 ##
pl_pl: Czytanie listy pakietów #1 # # #2 ##
ru: Чтение списка пакетов #1» #2 ##
sv: Läser paket lista #1 # # av #2 ##
zh: 读取包列表#1= #2##

# Codeunit 3750340733 - Method 3158220713 - NamedType 751119930
source: Cannot read package list, error %1
cs: Nelze číst seznam balíčků, chyba% 1.
da: Pakkelisten kan ikke læses, fejl% 1
de: Paketliste nicht gelesen, Fehler %1
es_mx: No se puede leer la lista de paquetes, error %1
et: Ei saa lugeda paketiloendit, tõrge% 1
fi_fi: Paketti luetteloa ei voi lukea, virhe% 1
fr: Impossible de lire la liste des paquets, erreur %1
is: Ekki er hægt að lesa pakkalista, Villa% 1
it_it: Impossibile leggere l'elenco dei pacchetti, errore %1
ja: パッケージ リストを読み取ることができません、エラー %1
ko_kr: 패키지 목록을 읽을 수 없음, 오류 %1
nb: Kan ikke lese pakkelisten, feil% 1
nl: Kan de pakketlijst niet lezen, fout% 1
pl_pl: Nie można odczytać listy pakietów, błąd% 1
ru: Не удается прочитать список пакетов, ошибка %1
sv: Det går inte att läsa paketlistan, fel% 1
zh: 无法读取包列表,错误 %1

# Codeunit 3750340733 - Method 3158220713 - NamedType 113423313
source: Cannot contact Package Server
cs: Nelze kontaktovat balíček Server
da: Kan ikke kontakte pakke serveren
de: Package Server kann nicht kontaktiert werden
es_mx: No se puede contactar con el servidor de paquetes
et: Ei saa ühendust pakett-serveriga
fi_fi: Ei voi ottaa yhteyttä paketti palvelimeen
fr: Impossible de contacter Package Server
is: Ekki er hægt að hafa samband við pakka þjón
it_it: Impossibile contattare il server del pacchetto
ja: パッケージ サーバーに接続できません
ko_kr: 패키지 서버에 문의할 수 없습니다.
nb: Kan ikke kontakte Package server
nl: Kan geen contact opnemen met pakket server
pl_pl: Nie można skontaktować się z pakietem Server
ru: Не удается связаться с package Server
sv: Kan inte kontakta paket servern
zh: 无法联系包服务器

# Codeunit 3750340733 - Method 3158220713 - NamedType 2101264222
source: Call to package server blocked by your environment
cs: Volání serveru pro zabalení blokovaného prostředím
da: Kald til pakke server blokeret af dit miljø
de: Aufruf des von Ihrer Umgebung blockierten Paketservers
es_mx: Llamada al servidor de paquetes bloqueado por su entorno
et: Kõne pakett server blokeeritud teie keskkonnas
fi_fi: Ympäristön estämä paketti palvelimen kutsu
fr: Appelez le serveur de paquet bloqué par votre environnement
is: Símtali við pakka miðlara lokað af umhverfinu
it_it: Chiamata al server del pacchetto bloccata dall'ambiente
ja: 環境によってブロックされたパッケージ サーバーへの呼び出し
ko_kr: 사용자 환경에 의해 차단된 패키지 서버로 의 문의
nb: Kall til pakke server blokkert av ditt miljø
nl: Aanroep naar pakket server geblokkeerd door uw omgeving
pl_pl: Wywołanie serwera pakietów zablokowane przez środowisko
ru: Вызов на сервер пакетов, заблокированный вашей средой
sv: Anrop till paket server som blockeras av din miljö
zh: 调用被环境阻止的包服务器

# Codeunit 3750340733 - Method 4267410125 - NamedType 3132997375
source: No modules selected, aborting
cs: Nejsou vybrány žádné moduly, ruší se
da: Der er ikke valgt nogen moduler, afbrudt
de: Keine Module ausgewählt, Abbruch
es_mx: No hay módulos seleccionados, abortando
et: Ühtegi moodulit pole valitud, katkestamine
fi_fi: Yhtään moduulia ei ole valittu, keskeytäminen
fr: Aucun module sélectionné, avortant
is: Engar einingar valdar, afleyting
it_it: Nessun modulo selezionato, interruzione
ja: 選択されたモジュールが選択されていない、中止
ko_kr: 선택된 모듈이 없으며 중단됨
nb: Ingen moduler er valgt, avbryter
nl: Geen modules geselecteerd, afgebroken
pl_pl: Nie wybrano modułów, przerywanie
ru: Модули не выбраны, прерывание
sv: Inga moduler har valts, avbryta
zh: 未选择模块,中止

# Codeunit 3750340733 - Method 2985958784 - NamedType 3132997375
source: Base Setup
cs: Nastavení základny
da: Opsætning af base
de: Basis-Setup
es_mx: Configuración base
et: Põhiline seadistus
fi_fi: Perusasetukset
fr: Configuration de base
is: Grunnuppsetning
it_it: Impostazione di base
ja: 基本設定
ko_kr: 기본 설정
nb: Grunnleggende oppsett
nl: Basisinstellingen
pl_pl: Konfiguracja podstawowa
ru: Настройка базы
sv: Bas inställning
zh: 基本设置

# Codeunit 3750340733 - Method 2985958784 - NamedType 751119930
source: Financial Management
cs: Finanční řízení
da: Finansiel forvaltning
de: Finanzmanagement
es_mx: Gestión financiera
et: Finantsjuhtimise
fi_fi: Varainhoidon
fr: gestion
is: Fjármálastjórnun
it_it: Gestione finanziaria
ja: 財務管理
ko_kr: 재무 관리
nb: Økonomistyring
nl: Financieel beheer
pl_pl: Zarządzanie finansami
ru: Управление финансами
sv: Ekonomisk förvaltning
zh: 财务管理

# Codeunit 3750340733 - Method 2985958784 - NamedType 113423313
source: Sales and Account Receivables
cs: Prodejní a obchodní pohledávky
da: Salg og konto tilgodehavender
de: Verkäufe und Forderungen
es_mx: Ventas y cuentas por cobrar
et: Müügi ja konto müügivõlad
fi_fi: Myynti-ja tili saamiset
fr: Ventes et comptes débiteurs
is: Sölu-og reikningskröfur
it_it: Vendite e crediti clienti
ja: 販売および売掛金
ko_kr: 매출및미수수
nb: Salg og konto salg
nl: Verkoop-en rekening vorderingen
pl_pl: Należności z tytułu sprzedaży i konta
ru: Продажи и дебиторская задолженность
sv: Försäljning och kundfordringar
zh: 销售和应收账款

# Codeunit 3750340733 - Method 2985958784 - NamedType 2026513164
source: Purchase and Account Payables
cs: Nákup a závazky účtu
da: Køb og konto gæld
de: Kauf- und Kontoauszahlungen
es_mx: Compras y cuentas por pagar
et: Ostud ja konto võlad
fi_fi: Oston ja tilin osto velat
fr: Achats et comptes payants
is: Innkaupa-og Reikningsskuldir
it_it: Pagamenti di acquisto e conto
ja: 購入および買掛金
ko_kr: 구매 및 계정 미지급금
nb: Kjøp og konto gjeld
nl: Inkoop-en rekening schulden
pl_pl: Zakupy i zobowiązania do konta
ru: Покупка и оплата счета
sv: Inköps-och Leverantörsreskontra
zh: 购买和应付账款

# Codeunit 3750340733 - Method 2985958784 - NamedType 1388816547
source: Inventory
cs: Zásob
da: Lager
de: inventarsverzeichnis
es_mx: Inventario
et: Varude
fi_fi: Varaston
fr: inventaire
is: Birgðir
it_it: inventario
ja: 在庫
ko_kr: 인벤토리
nb: Lager
nl: Inventaris
pl_pl: Zapasów
ru: Инвентаризация
sv: Inventering
zh: 库存

# Codeunit 3750340733 - Method 2985958784 - NamedType 3301906398
source: Jobs
cs: Úlohy
da: Job
es_mx: Trabajos
et: Töökohti
fi_fi: Työpaikkoja
fr: Emplois
is: Vinnslur
it_it: Lavori
ja: ジョブ
ko_kr: 작업
nb: Jobber
nl: Banen
pl_pl: Zadania
ru: Рабочих мест
sv: Jobb
zh: 工作

# Codeunit 3750340733 - Method 2985958784 - NamedType 2664209781
source: Fixed Assets
cs: Dlouhodobý majetek
da: Anlægsaktiver
de: Anlagevermögen
es_mx: Activos fijos
et: Põhivara
fi_fi: Käyttöomaisuuden
fr: immobilisations
is: Eignir
it_it: beni mpl patrimoniali
ja: 固定資産
ko_kr: 고정 자산
nb: Anleggsmidler
nl: Vaste activa
pl_pl: Trwałych
ru: Фиксированные активы
sv: Anläggningstillgångar
zh: 固定资产

# Codeunit 3750340733 - Method 2985958784 - NamedType 282332336
source: Warehouse
cs: Skladu
da: Lager
de: lagerhaus
es_mx: Almacén
et: Ladu
fi_fi: Varasto
fr: entrepôt
is: Vöruhús
it_it: magazzino
ja: 倉庫
ko_kr: 웨어하우스
nb: Lageret
nl: Magazijn
pl_pl: Magazynu
ru: Склад
sv: Lager
zh: 仓库

# Codeunit 3750340733 - Method 2985958784 - NamedType 3939603015
source: Service Management
cs: Správa servisu
es_mx: Gestión de servicios
et: Teenuse haldus
fr: Gestion des services
is: Þjónustustjórnun
it_it: Gestione dei servizi
ja: サービス管理
ko_kr: 서비스 관리
nb: Service styring
pl_pl: Zarządzanie serwisem
ru: Управление обслуживанием
zh: 服务管理

# Codeunit 3750340733 - Method 2985958784 - NamedType 2739948207
source: Relationship Management
cs: Správa vztahů
da: Relationsstyring
de: Beziehungsmanagement
es_mx: Gestión de Relaciones
et: Kliendisuhete haldus
fr: Gestion des relations
is: Tengslastjórnun
it_it: Gestione delle relazioni
ja: リレーションシップ管理
ko_kr: 관계 관리
nb: Forbindelser
nl: Relatiebeheer
pl_pl: Zarządzanie relacjami
ru: Управление отношениями
zh: 关系管理

# Codeunit 3750340733 - Method 2985958784 - NamedType 3377644824
source: Human Resources
cs: Lidské zdroje
da: Menneskelige ressourcer
de: humane resourcen
es_mx: Recursos Humanos
et: Inimressursside
fi_fi: Henkilöstöhallinnon
fr: ressources
is: Mannauður
it_it: risorse fpl umane
ja: 人材
ko_kr: 인사
nb: Personale
pl_pl: Zasoby ludzkie
ru: Человеческие ресурсы
sv: Personal
zh: 人力资源

# Codeunit 3750340733 - Method 2985958784 - NamedType 4015341441
source: Production and Planning
cs: Výroba a plánování
da: Produktion og planlægning
de: Produktion und Planung
es_mx: Producción y Planificación
et: Tootmine ja planeerimine
fi_fi: Tuotanto ja suunnittelu
fr: Production et planification
is: Framleiðslu og áætlanagerð
it_it: Produzione e pianificazione
ja: 生産と計画
ko_kr: 생산 및 계획
nb: Produksjon og planlegging
nl: Productie en planning
pl_pl: Produkcja i planowanie
ru: Производство и планирование
sv: Produktion och planering
zh: 生产和规划
