Repository: hougaard/OnBoarding
Catalog: Translations/Onboarding.g.*.xlf
Languages: cs, da, de, es_mx, et, fi_fi, fr, is, it_it, ja, ko_kr, nb, nl, pl_pl, ru, sv, zh

# Page 709981178 - Control 1348435500 - Property 2879900210
source: C Column: income/balance (Specify if this account is part of the income statement or balance sheet)
cs: Sloupec C: příjem/zůstatek (specifikujte, zda je tento účet součástí výsledovky nebo rozvahy)
da: C kolonne: indtægt/saldo (Angiv, om denne konto er en del af resultatopgørelsen eller balancen)
de: C Spalte: Einkommen/Bilanz (Geben Sie an, ob dieses Konto Teil der Gewinn- und Verlustrechnung oder Bilanz ist)
es_mx: C Columna: ingresos/balance (Especificar si esta cuenta forma parte de la cuenta de resultados o balance)
fi_fi: C sarake: tulot/saldo (Määritä, onko tämä tili osa tulos laskelmaa vai taseesta)
fr: Colonne C : revenu/solde (Préciser si ce compte fait partie du compte de résultat ou du bilan)
it_it: C Colonna: reddito/saldo (specificare se questo conto fa parte del conto economico o dello stato patrimoniale)
ko_kr: C 열: 소득/잔액(이 계정이 손익계산서 또는 대차대조표의 일부인지 지정)
nb: C Column: inntekt/balanse (spesifiser om denne kontoen er en del av resultatregnskapet eller balansen)
nl: C-kolom: inkomen/saldo (Geef aan of deze rekening deel uitmaakt van de resultatenrekening of balans)
pl_pl: C kolumna: dochód/saldo (Określ, czy to konto jest częścią rachunku zysków i strat lub bilansu)
ru: C Колонка: доход/баланс (укажите, является ли этот счет частью отчета о доходах или баланса)
sv: C kolumn: inkomst/saldo (ange om detta konto är en del av resultaträkningen eller balansräkningen)

# Page 709981178 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
fi_fi: Bck
fr: Précédent
it_it: Indietro
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka

# Page 709981178 - Action 3201496503 - Property 2879900210
source: Import Excel File
cs: Importovat soubor aplikace Excel
da: Importer Excel-fil
de: Excel-Datei importieren
es_mx: Importar archivo de Excel
fi_fi: Tuo Excel-tiedosto
fr: Fichier Import Excel
it_it: Importa file Excel
ko_kr: 엑셀 파일 가져오기
nb: Importer Excel-fil
nl: Excel-bestand importeren
pl_pl: Importuj plik Excel
ru: Импорт Excel файл
sv: Importera Excel-fil

# Page 709981178 - Action 2980616220 - Property 2879900210
source: Continue
cs: Pokračovat
da: Fortsætte
de: fortfahren
es_mx: Continuar
fi_fi: Jatkaa
fr: continuer
it_it: continuare
ko_kr: 계속
nb: Fortsette
nl: Blijven
pl_pl: Kontynuować
ru: Продолжить
sv: Fortsätta

# Page 3410260257 - Property 2879900210
source: OnBoarding, Define your chart of accounts
cs: OnBoarding, definování účetní osnovy
da: OnBoarding, definere din kontoplan
de: OnBoarding, Definieren Ihres Kontenplans
es_mx: OnBoarding, Defina su plan de cuentas
fi_fi: Perehdytys, Määritä tili kartta
fr: OnBoarding, Définissez votre tableau de comptes
it_it: OnBoarding, Definire il piano dei conti
ko_kr: 온보딩, 계정 차트 정의
nb: Igangsetting, definere kontoplanen
nl: OnBoarding, Definieer uw rekeningschema
pl_pl: Dołączanie, Definiowanie planu kont
ru: OnBoarding, Определите свою диаграмму счетов
sv: OnBoarding, definiera din kontoplan

# Page 3410260257 - Control 3195781979 - Property 2879900210
source: Account Number
cs: Číslo účtu
da: Kontonummer
de: kontonummer
es_mx: Número de cuenta
fi_fi: Tili numero
fr: numéro
it_it: numero di conto
ko_kr: 계정 번호
nb: Kontonummer
nl: Rekeningnummer
pl_pl: Numer konta
ru: Номер счета
sv: Kontonummer

# Page 3410260257 - Control 3461834954 - Property 2879900210
source: Description
cs: Popis
da: Beskrivelse
de: beschreibung
es_mx: Descripción
fi_fi: Kuvaus
it_it: descrizione
ko_kr: 설명
nb: Beskrivelse
nl: Beschrijving
pl_pl: Opis
ru: Описание
sv: Beskrivning

# Page 3410260257 - Control 3463728519 - Property 2879900210
source: Account Type
cs: Typ účtu
da: Konto type
de: Kontotyp
es_mx: Tipo de cuenta
fi_fi: Tilin tyyppi
fr: Type de compte
it_it: Tipo di account
ko_kr: 계정 유형
nb: Konto type
nl: Rekening type
pl_pl: Typ konta
ru: Тип учетной записи
sv: Kontotyp

# Page 3410260257 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
fi_fi: Bck
fr: Précédent
it_it: Indietro
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka

# Page 3410260257 - Action 152052329 - Property 2879900210
source: Continue to next step
cs: Pokračovat dalším krokem
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
es_mx: Continúe con el siguiente paso
fi_fi: Jatka seuraavaan vaiheeseen
fr: Continuer à l'étape suivante
it_it: Continuare con il passaggio successivo
ko_kr: 다음 단계로 계속
nb: Fortsett til neste trinn
nl: Doorgaan naar de volgende stap
pl_pl: Przejdź do kolejnego kroku
ru: Продолжайте делать следующий шаг
sv: Fortsätt till nästa steg

# Page 1364873160 - Property 2879900210
source: OnBoarding, Assign Accounts to Setup
cs: OnBoarding, přiřazení účtů k instalaci
da: OnBoarding, tildele konti til opsætning
de: OnBoarding, Zuweisen von Konten zu Setup
es_mx: OnBoarding, Asignar cuentas a la configuración
fi_fi: Perehdytys, määritä tilit asennukseen
fr: OnBoarding, Assign Accounts to Setup (en)
it_it: OnBoarding, Assegnazione di account all'installazione
ko_kr: 온보딩, 설정에 계정 할당
nb: Kort, tilordne kontoer til oppsett
nl: OnBoarding, accounts toewijzen aan instellingen
pl_pl: Dołączanie, przypisywanie kont do instalacji
ru: OnBoarding, присваивать учетные записи для настройки
sv: OnBoarding, tilldela konton till installationsprogrammet

# Page 1364873160 - Control 3195781979 - Property 2879900210
source: G/L Account No.
cs: Číslo fin. účtu
da: Finans Kontonr.
de: Sachkonto-Nr.
es_mx: Número de cuenta de mayor.
et: PR konto nr.
fi_fi: KP-tilin nro
fr: Compte G/L No.
is: Fjárhagsreikningur nr.
it_it: Nr. conto C/G
ja: G/L アカウントいいえ。
ko_kr: G/L 계정 번호
nb: Finanskontonummer
nl: Grootboekrekeningnummer
pl_pl: Nr konta k/G
ru: Номер счета G/L
sv: Redov. konto nr
zh: 账号/L 账户号

# Page 1364873160 - Control 3461834954 - Property 2879900210
source: Account Name
cs: Název obchodního vztahu
da: Kontonavn
de: Kontoname
es_mx: Nombre de la cuenta
et: Konto nimi
fi_fi: Tilin nimi
fr: Nom du compte
is: Heiti reiknings
it_it: Nome account
ja: アカウント名
ko_kr: 계정 이름
nb: Navn på forretningsforbindelse
nl: Account naam
pl_pl: Nazwa konta
ru: Имя учетной записи
sv: Kontonamn
zh: 帐户名称

# Page 1364873160 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 1364873160 - Action 1841379954 - Property 2879900210
source: Verify Assignments
cs: Ověřit přiřazení
da: Bekræft tildelinger
de: Überprüfen von Zuweisungen
es_mx: Verificar asignaciones
et: Kinnita määrangud
fi_fi: Vahvista vara ukset
fr: Vérifier les affectations
is: Staðfesta úthlutanir
it_it: Verificare le assegnazioni
ja: 割り当ての確認
ko_kr: 과제 확인
nb: Bekreft tildelinger
nl: Toewijzingen controleren
pl_pl: Weryfikowanie przydziałów
ru: Проверка назначений
sv: Verifiera tilldelningar
zh: 验证分配

# Page 1364873160 - Action 152052329 - Property 2879900210
source: Continue
cs: Pokračovat
da: Fortsætte
de: fortfahren
es_mx: Continuar
et: Jätkata
fi_fi: Jatkaa
fr: continuer
is: Halda áfram
it_it: continuare
ja: 続行
ko_kr: 계속
nb: Fortsette
nl: Blijven
pl_pl: Kontynuować
ru: Продолжить
sv: Fortsätta
zh: 继续

# Page 2622837743 - Property 2879900210
source: OnBoarding
fi_fi: Perehdytys
ko_kr: 등록
pl_pl: Dołączania

# Page 2622837743 - Control 3675577466 - Property 2879900210
source: How do you want your documents numbered
cs: Jak chcete očíslované dokumenty
da: Hvordan vil du have dine dokumenter nummereret
de: Wie sollen Ihre Dokumente nummeriert werden?
es_mx: ¿Cómo desea que sus documentos se numeran
et: Kuidas soovite oma dokumente nummerdada?
fi_fi: Miten haluat numeroida asia kirjasi
fr: Comment voulez-vous que vos documents soient numérotés
is: Hvernig viltu að skjölin þín séu númeruð
it_it: Come si desidera numerare i documenti
ja: ドキュメントの番号を入力する方法
ko_kr: 문서 번호 매기기 방법은
nb: Hvordan vil du at dokumentene skal nummereres
nl: Hoe wilt u dat uw documenten genummerd zijn?
pl_pl: Jak chcesz, aby Twoje dokumenty były numerowane
ru: Как вы хотите, чтобы ваши документы пронумерованы
sv: Hur vill du att dokumenten ska numreras
zh: 您希望如何对文档进行编号

# Page 2622837743 - Control 1776184068 - Property 2879900210
source: Document numbering action
cs: Akce číslování dokumentu
da: Handling for dokumentnummerering
de: Dokumentnummerierungsaktion
es_mx: Acción de numeración de documentos
et: Dokumendi nummerdamise toiming
fi_fi: Asia kirjan numerointi toiminto
fr: Action de numérotisation des documents
is: Tölusetning skjals aðgerð
it_it: Azione di numerazione dei documenti
ja: ドキュメント番号付けアクション
ko_kr: 문서 번호 매기기 작업
nb: Handling for dokumentnummerering
nl: Document nummering, actie
pl_pl: Akcja numerowania dokumentów
ru: Действия по нумерованию документов
sv: Åtgärd för dokumentnumrering
zh: 文档编号操作

# Page 2622837743 - Control 2914529955 - Property 2879900210
source: Auto-generation Parameters
cs: Parametry automatické generace
da: Parametre for automatisk generering
de: Auto-Generation-Parameter
es_mx: Parámetros de generación automática
fi_fi: Automaattisen luonnin parametrit
fr: Paramètres de génération automatique
it_it: Parametri di generazione automatica
ko_kr: 자동 생성 매개 변수
nb: Parametere for automatisk generering
nl: Parameters voor automatisch genereren
pl_pl: Parametry automatycznej generacji
ru: Параметры автоматического поколения
sv: Parametrar för automatisk generering

# Page 2622837743 - Control 767275308 - Property 2879900210
source: First Number
cs: První číslo
da: Første nummer
de: Erste Zahl
es_mx: Primer número
et: Esimene number
fi_fi: Ensimmäinen numero
fr: Premier numéro
is: Fyrsta númer
it_it: Primo numero
ja: 最初の番号
ko_kr: 첫 번째 번호
nb: Første nummer
nl: Eerste nummer
pl_pl: Pierwszy numer
ru: Первый номер
sv: Första numret
zh: 第一个数字

# Page 2622837743 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 2622837743 - Action 152052329 - Property 2879900210
source: Continue to next step
cs: Pokračovat dalším krokem
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
es_mx: Continúe con el siguiente paso
et: Jätkake järgmise sammuga
fi_fi: Jatka seuraavaan vaiheeseen
fr: Continuer à l'étape suivante
is: Halda áfram í næsta skref
it_it: Continuare con il passaggio successivo
ja: 次のステップに進む
ko_kr: 다음 단계로 계속
nb: Fortsett til neste trinn
nl: Doorgaan naar de volgende stap
pl_pl: Przejdź do kolejnego kroku
ru: Продолжайте делать следующий шаг
sv: Fortsätt till nästa steg
zh: 继续下一步

# Page 2622837743 - Action 152052329 - Method 1377591017 - NamedType 2833377072
source: Select a document number method first.
cs: Nejprve vyberte metodu číslování dokumentu.
da: Vælg en bilagsnummer metode først.
de: Wählen Sie zuerst eine Dokumentnummernmethode aus.
es_mx: Seleccione primero un método de número de documento.
et: Valige esmalt dokumendi numbri meetod.
fi_fi: Valitse ensin asiakirja numero menetelmä.
fr: Sélectionnez d'abord une méthode de numéro de document.
is: Veljið fyrst aðferð fyrir skjalanúmer.
it_it: Selezionare prima un metodo di numero di documento.
ja: 最初にドキュメント番号の方法を選択します。
ko_kr: 먼저 문서 번호 방법을 선택합니다.
nb: Velg en metode for bilagsnummer først.
nl: Selecteer eerst een documentnummer methode.
pl_pl: Najpierw wybierz metodę numeru dokumentu.
ru: Сначала выберите метод номера документа.
sv: Välj en metod för dokumentnummer först.
zh: 首先选择文档编号方法。

# Page 1813651286 - Property 2879900210
source: OnBoarding, Document numbers
cs: OnBoarding, čísla dokladů
da: OnBoarding, dokumentnumre
de: OnBoarding, Dokumentnummern
es_mx: OnBoarding, números de documento
et: OnBoarding, dokumendi numbrid
fi_fi: Perehdytys, asiakirja numerot
fr: OnBoarding, Numéros de documents
is: OnBoarding, skjalanúmer
it_it: OnBoarding, Numeri di documento
ja: オンボーディング、ドキュメント番号
ko_kr: 온보딩, 문서 번호
nb: Igangsetting, dokumentnummer
nl: OnBoarding, document nummers
pl_pl: Dołączanie, numery dokumentów
ru: Борт, номера документов
sv: OnBoarding, verifikationsnummer
zh: 载入,文档编号

# Page 1813651286 - Control 3195781979 - Property 2879900210
source: Start Number
cs: Počáteční číslo
da: Start nummer
de: Startnummer
es_mx: Número de inicio
et: Algusnumber
fi_fi: Aloitus numero
fr: Numéro de démarrage
is: Upphafsnúmer
it_it: Numero iniziale
ja: 開始番号
ko_kr: 시작 번호
nb: Start nummer
nl: Start nummer
pl_pl: Numer początkowy
ru: Стартовый номер
sv: Start nummer
zh: 开始编号

# Page 1813651286 - Control 3461834954 - Property 2879900210
source: Document Type
cs: Typ dokladu
da: Dokument type
de: Dokumenttyp
es_mx: Tipo de documento
et: Dokumendi tüüp
fi_fi: Asiakirja tyyppi
fr: Type de document
is: Skjalagerð
it_it: Tipo di documento
ja: ドキュメントの種類
ko_kr: 문서 유형
nb: Dokument type
pl_pl: Typ dokumentu
ru: Тип документа
sv: Dokumenttyp
zh: 文档类型

# Page 1813651286 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 1813651286 - Action 152052329 - Property 2879900210
source: Continue
cs: Pokračovat
da: Fortsætte
de: fortfahren
es_mx: Continuar
et: Jätkata
fi_fi: Jatkaa
fr: continuer
is: Halda áfram
it_it: continuare
ja: 続行
ko_kr: 계속
nb: Fortsette
nl: Blijven
pl_pl: Kontynuować
ru: Продолжить
sv: Fortsätta
zh: 继续

# Page 489421437 - Property 2879900210
source: OnBoarding - Review and Finish
cs: OnBoarding-kontrola a dokončení
da: OnBoarding – gennemgang og afslutning
de: OnBoarding - Bewertung und Abschluss
es_mx: OnBoarding - Revisar y finalizar
et: OnBoarding-ülevaade ja viimistlus
fi_fi: Perehdytys-tarkistus ja viimeistely
fr: OnBoarding - Examen et finition
is: OnBoarding-Rifja upp og klára
it_it: OnBoarding - Revisione e finitura
ja: オンボーディング - レビューと終了
ko_kr: 온보딩 - 검토 및 완료
nb: Kort-gjennomgang og avslutning
nl: OnBoarding-Review en finish
pl_pl: OnBoarding-przegląd i wykończenie
ru: OnBoarding - Обзор и отделка
sv: OnBoarding-granskning och slutför
zh: 载入 - 查看并完成

# Page 489421437 - Control 1830295791 - Property 2879900210
source: Review and Finish
cs: Zkontrolovat a dokončit
da: Gennemgå og Afslut
de: Rückblick und Finish
es_mx: Revisar y finalizar
et: Läbivaatamine ja lõpetamine
fi_fi: Tarkistaminen ja päättyminen
fr: Examen et finition
is: Yfirfara og ljúka
it_it: Revisione e finitura
ja: レビューと終了
ko_kr: 검토 및 완료
nb: Gjennomgang og avslutning
nl: Beoordeling en afwerking
pl_pl: Przegląd i Zakończ
ru: Обзор и отделка
sv: Granska och slutför
zh: 审阅和完成

# Page 489421437 - Control 156978454 - Property 2879900210
source: Now we're ready to finish this, the following will happened:
cs: Nyní jsme připraveni to dokončit, a tak se stane následující:
da: Nu er vi klar til at afslutte dette, vil der ske følgende:
de: Jetzt sind wir bereit, dies zu beenden, das wird passiert:
es_mx: Ahora que estamos listos para terminar esto, lo siguiente sucederá:
et: Nüüd oleme valmis seda lõpetama, juhtub Järgmine:
fi_fi: Nyt olemme valmiita lopettamaan tämän, seuraava tapahtuu:
fr: Maintenant, nous sommes prêts à terminer cela, ce qui suit se produira:
is: Nú erum við tilbúin að klára þetta, eftirfarandi mun gerast:
it_it: Ora siamo pronti per finire questo, il seguente accadrà:
ja: これで完了する準備が整いました。
ko_kr: 이제 이 작업을 완료할 준비가 되었으므로 다음과 같은 일이 발생합니다.
nb: Nå er vi klare til å fullføre dette, vil følgende skjedd:
nl: Nu zijn we klaar om dit te voltooien, het volgende is gebeurd:
pl_pl: Teraz jesteśmy gotowi, aby zakończyć to, następujące wydarzyło:
ru: Теперь мы готовы закончить это, следующее произойдет:
sv: Nu är vi redo att avsluta detta, följande kommer att hända:
zh: 现在,我们准备完成此,将发生以下:

# Page 489421437 - Control 2916936581 - Property 2879900210
source: 1. All the Setup in packages chosen will be generated
cs: 1. všechny zvolené nastavení v balíčcích budou generovány
da: 1. alle opsætningen i de valgte pakker vil blive genereret
de: 1. Alle Setups in ausgewählten Paketen werden generiert
es_mx: 1. Se generará toda la configuración en los paquetes elegidos
et: 1. kõik valitud pakettide seadistus luuakse
fi_fi: 1. kaikki valittujen pakettien asetukset luodaan
fr: 1. Toute la configuration dans les paquets choisis sera générée
is: 1. öll Uppsetning í pökkum sem valin eru verður mynduð
it_it: 1. Tutte le impostazioni nei pacchetti scelti verranno generate
ja: 1. 選択したパッケージ内のすべてのセットアップが生成されます。
ko_kr: 1. 선택한 패키지의 모든 설정이 생성됩니다.
nb: 1. alle oppsett i pakker valgt vil bli generert
nl: 1. alle instellingen in de gekozen pakketten zullen worden gegenereerd
pl_pl: 1. wszystkie ustawienia w wybranych pakietach zostaną wygenerowane
ru: 1. Все настройки в выбранных пакетах будут сгенерированы
sv: 1. alla inställningar i valda paket kommer att genereras
zh: 1. 将生成所选包中的所有设置

# Page 489421437 - Control 2279239964 - Property 2879900210
source: 2. The Chart Of Account will be created if chosen
cs: 2. Pokud je vybrána tato účetní osnova, bude vytvořena
da: 2. kontoplanen vil blive oprettet, hvis valgt
de: 2. Das Kontodiagramm wird erstellt, wenn
es_mx: 2. El plan de cuenta se creará si se elige
et: 2. kontoplaani luuakse, kui valitud on
fi_fi: 2. tili kartta luodaan, jos se valitaan
fr: 2. Le graphique du compte sera créé s'il est choisi
is: 2. bókhaldslykillinn verður stofnaður ef hann er valinn
it_it: 2. Il piano dei conti verrà creato se scelto
ja: 2. 選択した場合、勘定科目表が作成されます。
ko_kr: 2. 계정 차트를 선택하면 생성됩니다.
nb: 2. kontooversikten vil bli opprettet Hvis valgt
nl: 2. het rekeningschema wordt gemaakt indien gekozen
pl_pl: 2. plan konta zostanie utworzony, jeśli wybrano
ru: 2. Диаграмма счета будет создана при выборе
sv: 2. kontoplanen kommer att skapas om den väljs
zh: 2. 如果选择,将创建会计科目表

# Page 489421437 - Control 1641543347 - Property 2879900210
source: 3. The Setup in all packages will use the new Account Numbers.
cs: 3. nastavení ve všech balíčcích bude používat nová čísla účtů.
da: 3. opsætningen i alle pakker vil bruge de nye kontonumre.
de: 3. Das Setup in allen Paketen verwendet die neuen Kontonummern.
es_mx: 3. La configuración en todos los paquetes utilizará los nuevos números de cuenta.
et: 3. kõigi pakettide seadistuses kasutatakse uusi kontonumbreid.
fi_fi: 3. kaikkien pakettien asetukset käyttävät uusia tili numeroita.
fr: 3. La configuration dans tous les paquets utilisera les nouveaux numéros de compte.
is: 3. uppsetningin í öllum pökkum mun nota nýju lykilnúmerin.
it_it: 3. L'impostazione in tutti i pacchetti utilizzerà i nuovi numeri di conto.
ja: 3. すべてのパッケージの設定では、新しいアカウント番号が使用されます。
ko_kr: 3. 모든 패키지의 설정은 새 계정 번호를 사용합니다.
nb: 3. oppsett i alle pakker vil bruke de nye kontonumrene.
nl: 3. de instellingen in alle pakketten zullen de nieuwe rekeningnummers gebruiken.
pl_pl: 3. Instalator we wszystkich pakietach będzie używać nowych numerów kont.
ru: 3. Настройка во всех пакетах будет использовать новые номера счетов.
sv: 3. inställningarna i alla paket kommer att använda de nya kontonumren.
zh: 3. 所有软件包中的设置将使用新的帐号。

# Page 489421437 - Control 1003846730 - Property 2879900210
source: 4. Create the numbers as specified and reference them in the setup.
cs: 4. Vytvořte čísla tak, jak jsou určena, a na ně je v nastavení odkazovat.
da: 4. Opret numrene som angivet, og referer til dem i opsætningen.
de: 4. Erstellen Sie die angegebenen Zahlen und verweisen Sie im Setup darauf.
es_mx: 4. Cree los números según lo especificado y haga referencia a ellos en la configuración.
et: 4. Looge määratud numbrid ja viide neid seadistuses.
fi_fi: 4. Luo numerot määritetyllä tavalla ja viittaa ne asetuksiin.
fr: 4. Créez les nombres spécifiés et réfiez-les dans la configuration.
is: 4. Búðu til tölurnar eins og tilgreint er og Vísaðu þeim inn í uppsetninguna.
it_it: 4. Creare i numeri come specificato e farvi riferimento nella configurazione.
ja: 4. 指定した番号を作成し、設定で参照します。
ko_kr: 4. 지정된 대로 숫자를 만들고 설정에서 참조합니다.
nb: 4. Opprett tallene som angitt, og referere til dem i oppsettet.
nl: 4. Maak de nummers zoals gespecificeerd en verwijs ze naar de instellingen.
pl_pl: 4. Utwórz numery jak określono i odwołać je w konfiguracji.
ru: 4. Создайте указанные номера и ссылки на них в настройке.
sv: 4. skapa numren som anges och referera dem i Setup.
zh: 4. 创建指定的数字并在设置中引用它们。

# Page 489421437 - Control 1852137694 - Property 2879900210
source: 5. Create a Configuration Package for easy export of generated setup
cs: 5. vytvoření konfiguračního balíčku pro snadný export vytvořeného nastavení
da: 5. Opret en konfigurationspakke til nem eksport af genereret opsætning
de: 5. Erstellen Sie ein Konfigurationspaket für den einfachen Export von generierten Setups
es_mx: 5. Cree un paquete de configuración para exportar fácilmente la configuración generada
et: 5. luua Konfiguratsioonipakett lihtne eksport loodud setup
fi_fi: 5. Luo kokoonpano paketti, joka helpottaa luotujen asetusten vientiä
fr: 5. Créer un paquet de configuration pour l'exportation facile de configuration générée
is: 5. Búðu til Grunnstillingarpakka til að auðvelda útflutning á mynduðu uppsetningu
it_it: 5. Creare un pacchetto di configurazione per semplificare l'esportazione dell'impostazione generata
ja: 5. 生成されたセットアップを簡単にエクスポートするための構成パッケージを作成する
ko_kr: 5. 생성된 설정을 쉽게 내보낼 수 있는 구성 패키지 만들기
nb: 5. Opprett en Konfigurasjonspakke for enkel eksport av generert oppsett
nl: 5. Maak een configuratiepakket voor eenvoudige export van gegenereerde instellingen
pl_pl: 5. Tworzenie pakietu konfiguracyjnego dla łatwego eksportu wygenerowanej konfiguracji
ru: 5. Создание пакета конфигураций для легкого экспорта генерируемой установки
sv: 5. skapa ett konfigurationspaket för enkel export av genererade inställningar
zh: 5. 创建配置包,轻松导出生成的设置

# Page 489421437 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 489421437 - Action 152052329 - Property 2879900210
source: Create Everything
cs: Vytvořit vše
da: Skabe alt
de: Erstellen Sie alles
es_mx: Crear todo
et: Loo kõik
fi_fi: Luo kaikki
fr: Créer tout
is: Skapa allt
it_it: Crea tutto
ja: すべてを作成する
ko_kr: 모든 것 만들기
nb: Lag alt
nl: Creëer alles
pl_pl: Stwórz wszystko
ru: Создайте все
sv: Skapa allt
zh: 创建一切
