Repository: hougaard/OnBoarding
Catalog: Translations/Onboarding.g.*.xlf
Languages: cs, da, de, es_mx, et, fi_fi, fr, is, it_it, ja, ko_kr, nb, nl, pl_pl, ru, sv, zh

# Codeunit 1727675484 - Method 1665861916 - NamedType 2833377072
source: Chart Of Accounts Excel File
cs: Soubor aplikace Excel-účetní osnova
da: Excel-fil til kontoplan
de: Diagramm der Konten Excel-Datei
es_mx: Archivo de Excel del plan de cuentas
et: Kontoplaani Exceli fail
fi_fi: Tili kartta Excel-tiedosto
fr: Graphique des comptes Excel Fichier
is: Bókhaldslyklar Excel skrá
it_it: File di Excel del piano dei conti
ja: アカウントのグラフ Excel ファイル
ko_kr: 계정 차트 엑셀 파일
nb: Excel-fil med Kontoplan
nl: Rekeningschema Excel-bestand
pl_pl: Plik programu Excel planu kont
ru: Диаграмма счетов Excel Файл
sv: Excel-fil för kontoplan
zh: 会计科目表 Excel 文件

# Codeunit 1727675484 - Method 1665861916 - NamedType 751119930
source: income
cs: Příjem
da: Indkomst
de: einkommen
es_mx: Ingresos
et: Tulu
fi_fi: Tulot
fr: revenu
is: Tekjur
it_it: entrate
ja: 収入
ko_kr: 소득
nb: Inntekt
nl: Inkomen
pl_pl: Dochodów
ru: Доход
sv: Inkomst
zh: 收入

# Page 45914334 - Property 2879900210
source: OnBoarding
et: Kasutuselevõtt
fi_fi: Perehdytys
fr: OnBoarding (en)
is: Handleiðslu
ja: オンボーディング
ko_kr: 등록
nb: Kort
pl_pl: Dołączania
ru: Онбординг
zh: 载入

# Page 45914334 - Control 1830295791 - Property 2879900210
source: OnBoarding - Get Started
cs: OnBoarding-seznámení
da: OnBoarding-kom godt i gang
de: Onboarding - Erste Schritte
es_mx: Onboarding - Empezar
et: OnBoarding-alustamine
fi_fi: Perehdytys-Aloita
fr: OnBoarding - Démarrer
is: OnBoarding-Farðu af stað
it_it: OnBoarding - Guida introduttiva
ja: オンボーディング - はじめに
ko_kr: 온보딩 - 시작하기
nb: Kort-kom i gang
nl: OnBoarding: aan de slag
pl_pl: OnBoarding — wprowadzenie
ru: Onboarding - Начало работы
sv: OnBoarding-komma igång
zh: 载入 - 入门

# Page 45914334 - Control 3800514526 - Property 2879900210
source: OnBoarding is a tool that will let you select setup for the entire system in one easy operation.
cs: OnBoarding je nástroj, který vám umožní vybrat nastavení pro celý systém při jedné snadné operaci.
da: OnBoarding er et værktøj, der giver dig mulighed for at vælge opsætning for hele systemet i en nem betjening.
de: OnBoarding ist ein Tool, mit dem Sie Setup für das gesamte System in einer einfachen Bedienung auswählen können.
es_mx: OnBoarding es una herramienta que te permitirá seleccionar la configuración de todo el sistema en una sola operación.
et: OnBoarding on vahend, mis võimaldab teil valida setup kogu süsteemi ühes lihtne operatsioon.
fi_fi: Perehdytys on työkalu, jonka avulla voit valita koko järjestelmän asetukset yhdellä helppokäyttöisellä toiminnolla.
fr: OnBoarding est un outil qui vous permettra de sélectionner la configuration pour l'ensemble du système en une seule opération facile.
is: OnBoarding er tól sem leyfir þér að velja skipulag fyrir allt kerfið í einni auðvelda aðgerð.
it_it: OnBoarding è uno strumento che ti permetterà di selezionare l'installazione per l'intero sistema in un'unica operazione semplice.
ja: OnBoarding は、システム全体のセットアップを 1 回の簡単な操作で選択できるツールです。
ko_kr: 온보딩은 한 번의 쉬운 작업으로 전체 시스템에 대한 설정을 선택할 수 있는 도구입니다.
nb: Kort er et verktøy som lar deg velge oppsett for hele systemet i en enkel operasjon.
nl: OnBoarding is een hulpmiddel waarmee u in één eenvoudige bewerking Setup voor het hele systeem selecteren.
pl_pl: OnBoarding to narzędzie, które pozwoli Ci wybrać konfigurację dla całego systemu w jednej łatwej operacji.
ru: OnBoarding это инструмент, который позволит вам выбрать настройки для всей системы в одной простой операции.
sv: OnBoarding är ett verktyg som låter dig välja inställningar för hela systemet i en enkel operation.
zh: OnBoarding 是一种工具,可让您在一次简单的操作中为整个系统选择设置。

# Page 45914334 - Control 463896926 - Property 2879900210
source: You can get a minimal chart of account with everything needed for the chosen setup. Document numbers for everything are also generated.
cs: Můžete získat minimální účetní osnovu se vším potřebným pro zvolené nastavení. Vygenerují se také čísla dokumentů pro všechny údaje.
da: Du kan få en minimal kontoplan med alt, hvad der er nødvendigt for den valgte opsætning. Der genereres også dokumentnumre for alt.
de: Sie können ein minimales Kontodiagramm mit allem erhalten, was für das gewählte Setup benötigt wird. Belegnummern für alles werden ebenfalls generiert.
es_mx: Puede obtener un plan de cuenta mínimo con todo lo necesario para la configuración elegida. También se generan números de documento para todo.
et: Võite saada minimaalse kontoplaani, mis on vajalik valitud seadistuse jaoks. Kõigi dokumentide numbrid on loodud.
fi_fi: Voit saada minimaalisen tili kartan kaikesta, mitä tarvitaan valitsemallesi asetukselle. Myös kaikki asia kirjan numerot luodaan.
fr: Vous pouvez obtenir un tableau minimal de compte avec tout ce qui est nécessaire pour la configuration choisie. Des numéros de documents pour tout sont également générés.
is: Hægt er að fá lágmarks bókhaldslykil með öllu sem þarf fyrir valið skipulag. Skjalanúmer fyrir allt eru einnig mynduð.
it_it: È possibile ottenere un piano di account minimo con tutto il necessario per l'impostazione scelta. Vengono generati anche i numeri di documento per tutto.
ja: 選択した設定に必要なすべてを含む勘定科目の最小グラフを取得できます。すべてのドキュメント番号も生成されます。
ko_kr: 선택한 설정에 필요한 모든 계정의 최소 차트를 얻을 수 있습니다. 모든 문서 번호도 생성됩니다.
nb: Du kan få et minimalt kontoskjema med alt som trengs for det valgte oppsettet. Dokumentnumre for alt genereres også.
nl: U een minimaal rekeningschema krijgen met alles wat nodig is voor de gekozen instelling. Document nummers voor alles worden ook gegenereerd.
pl_pl: Możesz uzyskać minimalny plan konta ze wszystkim, co potrzebne do wybranej konfiguracji. Generowane są również numery dokumentów dla wszystkich.
ru: Вы можете получить минимальную диаграмму счета со всем необходимым для выбранной установки. Номера документов для всего также генерируются.
sv: Du kan få en minimal kontoplanen med allt som behövs för den valda installationen. Dokumentnummer för allting genereras också.
zh: 您可以获得一个最小的科目表,其中提供了所选设置所需的一切。还会生成所有内容的文档编号。

# Page 45914334 - Control 3123527090 - Property 2879900210
source: Click start to initiate the onboarding process.
cs: Klepnutím na tlačítko Start zahájíte proces onboarding.
da: Klik på Start for at starte Onboarding-processen.
de: Klicken Sie auf Starten, um den Onboarding-Prozess zu initiieren.
es_mx: Haga clic en Iniciar para iniciar el proceso de incorporación.
fi_fi: Aloita perehdytys prosessi valitsemalla Start.
fr: Cliquez sur commencer à initier le processus d'intégration.
it_it: Fare clic su Avvia per avviare il processo di onboarding.
ko_kr: 시작을 클릭하여 온보딩 프로세스를 시작합니다.
nb: Klikk Start for å starte innføringsprosessen.
nl: Klik op Start om het onboarding-proces te starten.
pl_pl: Kliknij przycisk Start, aby zainicjować proces dołączania.
ru: Нажмите начать, чтобы инициировать процесс посадки.
sv: Klicka på Start för att initiera onboarding-processen.

# Page 45914334 - Method 716454850 - NamedType 3132997375
source: All the setup will go into company "
cs: Veškeré nastavení bude pokračovat ve společnosti "
da: Alle setup vil gå ind i virksomheden "
de: Alle Setup swird in Unternehmen gehen "
es_mx: Toda la configuración entrará en la compañía "
et: Kõik seadistus läheb ettevõtte "
fi_fi: Kaikki asennus siirtyy yritykseen "
fr: Toute la configuration ira en compagnie "
is: Öll Uppsetningin mun fara inn í fyrirtæki "
it_it: Tutta la configurazione andrà in azienda "
ja: すべてのセットアップは、会社に入ります"
ko_kr: 모든 설정은 회사에 갈 것입니다 "
nb: Alle oppsett vil gå inn i selskapet "
nl: Alle instellingen gaan in bedrijf "
pl_pl: Wszystko ten ustawienie wola iść do zakład "
ru: Все установки будут идти в компании "
sv: Alla inställningar kommer att gå in i företaget "
zh: 所有设置将进入公司"

# Page 45914334 - Method 716454850 - NamedType 751119930
source: ", make sure you're in the right company before continue.
cs: ", než budete pokračovat, ujistěte se, že jste ve správné firmě.
da: ", skal du sørge for, at du er i den rigtige virksomhed, før du fortsætter.
de: ", stellen Sie sicher, dass Sie sich im richtigen Unternehmen betätigen, bevor Sie fortfahren.
es_mx: ", asegúrese de estar en la compañía correcta antes de continuar.
et: "veenduge, et olete enne jätkamist paremas ettevõttes.
fi_fi: ", varmista, että olet oikeassa yrityksessä, ennen kuin jatkat.
fr: ", assurez-vous que vous êtes dans la bonne compagnie avant de continuer.
is: ", Vertu viss um að þú sért í réttum félagsskap áður en þú heldur áfram.
it_it: ", assicurati di essere nella compagnia giusta prima di continuare.
ja: ", 続行する前に、適切な会社であることを確認してください。.
ko_kr: "계속하기 전에 올바른 회사에 있는지 확인하십시오.
nb: ", sørg for at du er i riktig selskap før du fortsetter.
nl: ", zorg ervoor dat je in het juiste bedrijf bent voordat je doorgaat.
pl_pl: ", upewnij się, że jesteś w odpowiedniej firmie przed kontynuowaniem.
ru: ", убедитесь, что вы находитесь в правильной компании, прежде чем продолжить.
sv: ", se till att du är i rätt sällskap innan du fortsätter.
zh: ",在继续之前,请确保您在正确的公司。

# Page 673191301 - Property 2879900210
source: OnBoarding
et: Kasutuselevõtt
fi_fi: Perehdytys
fr: OnBoarding (en)
is: Handleiðslu
ja: オンボーディング
ko_kr: 등록
nb: Kort
pl_pl: Dołączania
ru: Онбординг
zh: 载入

# Page 673191301 - Control 1697855195 - Property 2879900210
source: Select the Modules you want setup for
cs: Vyberte moduly, pro které chcete nastavit
da: Vælg de moduler, du vil have setup til
de: Wählen Sie die Module aus, für die Sie einrichten möchten
es_mx: Seleccione los módulos para los que desea configurar
et: Valige moodulid, mida soovite seadistada
fi_fi: Valitse moduulit, jotka haluat setup
fr: Sélectionnez les modules pour qui vous souhaitez configurer
is: Velja skal einingarnar sem á að setja upp fyrir
it_it: Selezionare i moduli da impostare per
ja: セットアップするモジュールを選択します。
ko_kr: 설정하려는 모듈선택
nb: Velg modulene du vil konfigurere for
nl: Selecteer de modules die u wilt instellen voor
pl_pl: Wybierz moduły, które chcesz skonfigurować dla
ru: Выберите модули, которые требуется настроить для
sv: Välj de moduler som du vill konfigurera för
zh: 选择要为其设置的模块

# Page 673191301 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 673191301 - Action 152052329 - Property 2879900210
source: Continue to next step
cs: Pokračovat dalším krokem
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
es_mx: Continúe con el siguiente paso
et: Jätkake järgmise sammuga
fi_fi: Jatka seuraavaan vaiheeseen
fr: Continuer à l'étape suivante
is: Halda áfram í næsta skref
it_it: Continuare con il passaggio successivo
ja: 次のステップに進む
ko_kr: 다음 단계로 계속
nb: Fortsett til neste trinn
nl: Doorgaan naar de volgende stap
pl_pl: Przejdź do kolejnego kroku
ru: Продолжайте делать следующий шаг
sv: Fortsätt till nästa steg
zh: 继续下一步

# Page 4253442988 - Property 2879900210
source: OnBoarding
et: Kasutuselevõtt
fi_fi: Perehdytys
fr: OnBoarding (en)
is: Handleiðslu
ja: オンボーディング
ko_kr: 등록
nb: Kort
pl_pl: Dołączania
ru: Онбординг
zh: 载入

# Page 4253442988 - Control 329424276 - Property 2879900210
source: Select packages for module
cs: Vybrat balíčky pro modul
da: Vælg pakker til modul
de: Pakete für Modul auswählen
es_mx: Seleccionar paquetes para el módulo
et: Valige moodulite jaoks paketid
fi_fi: Valitse moduulin paketit
fr: Sélectionnez des paquets pour le module
is: Velja pakka fyrir kerfiseiningu
it_it: Selezionare i pacchetti per il modulo
ja: モジュールのパッケージの選択
ko_kr: 모듈용 패키지 선택
nb: Velg pakker for modul
nl: Pakketten voor module selecteren
pl_pl: Wybierz pakiety dla modułu
ru: Выберите пакеты для модуля
sv: Välj paket för modul
zh: 为模块选择包

# Page 4253442988 - Control 1391831288 - Property 2879900210
source: Module
cs: Modul
da: Modul
de: kapsel
es_mx: Módulo
et: Moodul
fi_fi: Moduuli
is: Eining
it_it: modulo
ja: モジュール
ko_kr: 모듈
nb: Modul
pl_pl: Moduł
ru: Модуль
sv: Modul
zh: 模块

# Page 4253442988 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 4253442988 - Action 152052329 - Property 2879900210
source: Continue to next step
cs: Pokračovat dalším krokem
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
es_mx: Continúe con el siguiente paso
et: Jätkake järgmise sammuga
fi_fi: Jatka seuraavaan vaiheeseen
fr: Continuer à l'étape suivante
is: Halda áfram í næsta skref
it_it: Continuare con il passaggio successivo
ja: 次のステップに進む
ko_kr: 다음 단계로 계속
nb: Fortsett til neste trinn
nl: Doorgaan naar de volgende stap
pl_pl: Przejdź do kolejnego kroku
ru: Продолжайте делать следующий шаг
sv: Fortsätt till nästa steg
zh: 继续下一步

# Page 4253442988 - Action 152052329 - Method 1377591017 - NamedType 2833377072
source: You can only select one package from this screen
cs: Z této obrazovky lze vybrat pouze jeden balíček.
da: Du kan kun vælge én pakke fra denne skærm
de: Sie können nur ein Paket aus diesem Bildschirm auswählen
es_mx: Solo puede seleccionar un paquete de esta pantalla
et: Saate valida ainult ühe paketi sellelt ekraanilt
fi_fi: Voit valita vain yhden pakka uksen tästä näytöstä
fr: Vous ne pouvez sélectionner qu'un seul paquet à partir de cet écran
is: Aðeins er hægt að velja einn pakka af þessum skjá
it_it: È possibile selezionare un solo pacchetto da questa schermata
ja: この画面から選択できるパッケージは 1 つだけです。
ko_kr: 이 화면에서 하나의 패키지만 선택할 수 있습니다.
nb: Du kan bare velge én pakke fra denne skjermen
nl: U slechts één pakket selecteren in dit scherm
pl_pl: Można wybrać tylko jeden pakiet z tego ekranu
ru: Вы можете выбрать только один пакет с этого экрана
sv: Du kan bara välja ett paket från den här skärmen
zh: 您只能从此屏幕中选择一个包

# Page 4180736083 - Property 2879900210
source: OnBoarding
fi_fi: Perehdytys
ko_kr: 등록
pl_pl: Dołączania

# Page 4180736083 - Control 3675577466 - Property 2879900210
source: How do you want your Chart Of Accounts
cs: Jakým způsobem chcete vytvořit účetní osnovu
da: Hvordan vil du have din kontoplan
de: Wie möchten Sie Ihren Kontenplan?
es_mx: ¿Cómo desea que su plan de cuentas
et: Kuidas soovite oma kontoplaani
fi_fi: Miten haluat tili kartan
fr: Comment voulez-vous que votre graphique des comptes
is: Hvernig viltu fá bókhaldslykilinn þinn
it_it: Come si desidera che il piano dei conti
ja: 勘定科目表の作成方法
ko_kr: 계정 차트를 어떻게 원하십니까?
nb: Hvordan vil du at kontoplanen
nl: Hoe wilt u dat uw rekeningschema
pl_pl: Jak chcesz, aby plan kont
ru: Как вы хотите, чтобы ваша диаграмма учетных записей
sv: Hur vill du att din kontoplan
zh: 您希望如何查看会计科目表

# Page 4180736083 - Control 1776184068 - Property 2879900210
source: Chart Of Account Action
cs: Akce účetní osnovy
da: Handling for kontoplan
de: Diagramm der Kontoaktion
es_mx: Gráfico de la acción de la cuenta
et: Kontoplaani tegevus
fi_fi: Tili kartan toiminto
fr: Graphique de l'action du compte
is: Aðgerð bókhaldslykils
it_it: Grafico dell'azione del conto
ja: アカウントアクションのチャート
ko_kr: 계정 작업 차트
nb: Kontoskjema-handling
nl: Actie rekeningschema
pl_pl: Plan działania konta
ru: Диаграмма действий счета
sv: Åtgärd i kontoplanen
zh: 帐户操作图表

# Page 4180736083 - Control 2914529955 - Property 2879900210
source: Auto-generation Parameters
cs: Parametry automatické generace
da: Parametre for automatisk generering
de: Auto-Generation-Parameter
es_mx: Parámetros de generación automática
fi_fi: Automaattisen luonnin parametrit
fr: Paramètres de génération automatique
it_it: Parametri di generazione automatica
ko_kr: 자동 생성 매개 변수
nb: Parametere for automatisk generering
nl: Parameters voor automatisch genereren
pl_pl: Parametry automatycznej generacji
ru: Параметры автоматического поколения
sv: Parametrar för automatisk generering

# Page 4180736083 - Control 767275308 - Property 2879900210
source: First Account Number
cs: Číslo prvního účtu
da: Første kontonummer
de: Erste Kontonummer
es_mx: Número de primera cuenta
et: Esimene kontonumber
fi_fi: Ensimmäinen tili numero
fr: Numéro de premier compte
is: Fyrsta lykilnúmerið
it_it: Primo numero di conto
ja: 最初の勘定番号
ko_kr: 첫 번째 계정 번호
nb: Første kontonummer
nl: Eerste rekeningnummer
pl_pl: Numer pierwszego konta
ru: Номер первого счета
sv: Första kontonummer
zh: 第一个帐号

# Page 4180736083 - Control 464900788 - Property 2879900210
source: Account Number Increment
cs: Přírůstek čísla účtu
da: Forøgelse af kontonummer
de: Kontonummerninkrement
es_mx: Incremento del número de cuenta
et: Kontonumbri juurdekasvu
fi_fi: Tili numeron lisäys
fr: Incrément du numéro de compte
is: Lykilnúmer hækkað
it_it: Incremento numero conto
ja: 勘定番号の増分
ko_kr: 계정 번호 증분
nb: Intervall for kontonummer
nl: Toename rekeningnummer
pl_pl: Przyrost numeru konta
ru: Приращение номера учетной записи
sv: Ökning av kontonummer
zh: 帐号增量

# Page 4180736083 - Control 1816656908 - Property 2879900210
source: Create Chart Of Account Totals
cs: Vytvořit účetní osnovu
da: Opret totaler for kontooversigt
de: Diagramm der Kontosummen erstellen
es_mx: Crear el gráfico de totales de la cuenta
et: Loo Kontokokkuvõtete diagramm
fi_fi: Luo tili kartta yhteensä
fr: Créer un graphique des totaux de compte
is: Stofna samtölur bókhaldslykils
it_it: Crea grafico dei totali dei conti
ja: 勘定科目の合計グラフの作成
ko_kr: 계정 합계 차트 만들기
nb: Opprett diagram over konto totaler
nl: Rekeningschema totalen maken
pl_pl: Utwórz wykres sumy kont
ru: Создание диаграммы итогов счетов
sv: Skapa kontokorts summor
zh: 创建帐户总计图表

# Page 4180736083 - Control 2207307435 - Property 2879900210
source: Total Accounts Increment
cs: Celkový přírůstek účtů
da: Forøgelse af antal konti
de: Kontozuwachs insgesamt
es_mx: Incremento total de cuentas
et: Kontode juurdekasvu kogusumma
fi_fi: Tilien lisäys yhteensä
fr: Total des comptes Incrément
is: Heildaraukning á reikningum
it_it: Incremento totale conti
ja: 勘定単位の増分の合計
ko_kr: 총 계정 증분
nb: Antall kontoer-økning
nl: Toename van totaal aantal accounts
pl_pl: Całkowity przyrost kont
ru: Общий прирост счетов
sv: Total konto ökning
zh: 总帐户增量

# Page 4180736083 - Action 742034285 - Property 2879900210
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es_mx: Atrás
et: Tagasi
fi_fi: Bck
fr: Précédent
is: Aftur
it_it: Indietro
ja: 戻る
ko_kr: 뒤로
nb: Tilbake
nl: Terug
pl_pl: Wstecz
ru: Назад
sv: Tillbaka
zh: 返回

# Page 4180736083 - Action 152052329 - Property 2879900210
source: Continue to next step
cs: Pokračovat dalším krokem
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
es_mx: Continúe con el siguiente paso
et: Jätkake järgmise sammuga
fi_fi: Jatka seuraavaan vaiheeseen
fr: Continuer à l'étape suivante
is: Halda áfram í næsta skref
it_it: Continuare con il passaggio successivo
ja: 次のステップに進む
ko_kr: 다음 단계로 계속
nb: Fortsett til neste trinn
nl: Doorgaan naar de volgende stap
pl_pl: Przejdź do kolejnego kroku
ru: Продолжайте делать следующий шаг
sv: Fortsätt till nästa steg
zh: 继续下一步

# Page 4180736083 - Action 152052329 - Method 1377591017 - NamedType 2833377072
source: Select a Chart of Account Method first.
cs: Nejdříve vyberte metodu účetní osnovy.
da: Vælg først en kontoplan-metode.
de: Wählen Sie zuerst ein Kontodiagramm aus.
es_mx: Seleccione primero un método de gráfico de cuenta.
et: Valige esmalt kontoplaani meetod.
fi_fi: Valitse ensin tili menetelmä.
fr: Sélectionnez d'abord un graphique de la méthode de compte.
is: Veljið fyrst bókhaldslykil.
it_it: Selezionare prima un piano dei metodi di conto.
ja: 最初に勘定科目のグラフを選択します。
ko_kr: 먼저 계정 차트 방법을 선택합니다.
nb: Velg et kontoskjema metode først.
nl: Selecteer eerst een rekeningschema methode.
pl_pl: Najpierw wybierz metodę planu kont.
ru: Сначала выберите диаграмму метода учетной записи.
sv: Välj en konto diagram metod först.
zh: 首先选择科目表方法。

# Page 709981178 - Property 2879900210
source: OnBoarding
fi_fi: Perehdytys
ko_kr: 등록
pl_pl: Dołączania

# Page 709981178 - Control 2710443733 - Property 2879900210
source: Instructions
cs: Pokyny
da: Instruktioner
de: Anweisungen
es_mx: Instrucciones
et: Juhiseid
fi_fi: Ohjeet
is: Leiðbeiningar
it_it: Istruzioni
ja: 指示
ko_kr: 지침
nb: Instruksjoner
nl: Instructies
pl_pl: Instrukcje
ru: Инструкции
sv: Instruktioner
zh: 指示

# Page 709981178 - Control 1088699231 - Property 2879900210
source: Upload an XLSX Excel spreadsheet file. The first sheet in the file should have the following layout with a header row and be called "sheet1".
cs: Odešle soubor tabulkového kalkulátoru XLSX Excel. První list v souboru by měl mít následující rozložení s řádkem záhlaví a musí být s názvem List1.
da: Upload en XLSX Excel-regnearksfil. Det første ark i filen skal have følgende layout med en overskriftsrække og kaldes "Sheet1".
de: Laden Sie eine XLSX Excel-Tabellendatei hoch. Das erste Blatt in der Datei sollte das folgende Layout mit einer Kopfzeile haben und "sheet1" heißen.
es_mx: Cargue un archivo de hoja de cálculo de Excel XLSX. La primera hoja del archivo debe tener el siguiente diseño con una fila de encabezado y llamarse "sheet1".
et: Laadige üles XLSX Exceli arvutustabeli fail. Faili esimesel lehel peaks olema järgmine paigutus päise rida ja nimetatakse "Sheet1".
fi_fi: Lataa XLSX Excel-laskenta taulukko tiedosto. Tiedoston ensimmäisellä arkilla pitäisi olla seuraava asettelu otsikko rivillä ja sitä kutsutaan nimellä "Sheet1".
fr: Téléchargez un fichier de feuille de calcul XLSX Excel. La première feuille dans le fichier doit avoir la mise en page suivante avec une rangée d'en-tête et être appelé "feuille1".
is: Hlaða upp XLSX Excel Töfluskrá. Fyrsta blaðið í skránni ætti að hafa eftirfarandi útlit með hausröð og vera kallað "sheet1".
it_it: Caricare un file di foglio di calcolo XLSX Excel. Il primo foglio nel file deve avere il seguente layout con una riga di intestazione ed essere chiamato "foglio1".
ja: XLSX Excel スプレッドシート ファイルをアップロードします。ファイルの最初のシートは、ヘッダー行を持つ次のレイアウトを持ち、"sheet1" と呼ぶ必要があります。
ko_kr: XLSX Excel 스프레드시트 파일을 업로드합니다. 파일의 첫 번째 시트에는 헤더 행이 있는 다음 레이아웃이 있어야 하며 "sheet1"이라고 합니다.
nb: Last opp en XLSX Excel-regneark-fil. Det første arket i filen skal ha følgende oppsett med en overskriftsrad og kalles "Sheet1".
nl: Upload een XLSX Excel-spreadsheetbestand. Het eerste blad in het bestand moet de volgende indeling hebben met een veldnamenrij en wordt "Sheet1" genoemd.
pl_pl: Prześlij plik arkusza kalkulacyjnego XLSX Excel. Pierwszy arkusz w pliku powinien mieć następujący układ z wierszem nagłówka i być nazywany "Sheet1".
ru: Загрузите файл электронной таблицы XLSX Excel. Первый лист в файле должен иметь следующую компоновку со строкой заголовка и называться "лист1".
sv: Ladda upp en XLSX Excel-kalkylbladsfil. Det första arket i filen ska ha följande layout med en rubrikrad och kallas "Blad1".
zh: 上传 XLSX Excel 电子表格文件。文件中的第一个工作表应具有以下具有标题行的布局,并称为"工作表1"。

# Page 709981178 - Control 2623828734 - Property 2879900210
source: A Column: Account Number
cs: Sloupec: číslo účtu
da: En kolonne: kontonummer
de: Eine Spalte: Kontonummer
es_mx: Una columna: Número de cuenta
fi_fi: Sarake: tili numero
fr: Une colonne : Numéro de compte
it_it: Una colonna: Numero di conto
ko_kr: 열: 계정 번호
nb: En kolonne: kontonummer
nl: Een kolom: rekeningnummer
pl_pl: A kolumna: numer konta
ru: Колонка: Номер счета
sv: En kolumn: kontonummer

# Page 709981178 - Control 710738883 - Property 2879900210
source: B Column: Account Name
cs: Sloupec B: název obchodního vztahu
da: B kolonne: kontonavn
de: B-Spalte: Kontoname
es_mx: Columna B: Nombre de la cuenta
fi_fi: B-sarake: tilin nimi
fr: Colonne B : Nom de compte
it_it: B Colonna: Nome account
ko_kr: B 열: 계정 이름
nb: B-kolonne: kontonavn
nl: B-kolom: account naam
pl_pl: B kolumna: nazwa konta
ru: Колонка B: Имя учетной записи
sv: B kolumn: kontonamn
