Repository: hougaard/OnBoarding
Catalog: Translations/Onboarding.g.*.xlf
Languages: cs, da, de, es_mx, et, fi_fi, fr, is, it_it, ja, ko_kr, nb, nl, pl_pl, ru, sv, zh

# Page 489421437 - Action 152052329 - Method 1377591017 - NamedType 2833377072
source: All done, all the packages you have select have been applied, please verify the setup before you start posting.
cs: Vše hotovo, všechny balíčky, které jste vybrali, byly použity, zkontrolujte nastavení před začátkem účtování.
da: Alt er gjort, alle de pakker, du har valgt, er blevet anvendt, skal du kontrollere opsætningen, før du begynder at sende.
de: Alle erledigten Pakete, die Sie ausgewählt haben, wurden angewendet, überprüfen Sie bitte die Einrichtung, bevor Sie mit der Buchung beginnen.
es_mx: Todo hecho, todos los paquetes que ha seleccionado se han aplicado, verifique la configuración antes de empezar a publicar.
et: Kõik tehtud, kõik paketid, mille olete valinud, on rakendatud, kontrollige enne sisestamise alustamist seadistust.
fi_fi: Kaikki valmis, Kaikki valitsemasi paketit on otettu käyttöön, Tarkista asetukset ennen kuin aloitat kirja uksen.
fr: Tout est fait, tous les paquets que vous avez sélectionnés ont été appliqués, s'il vous plaît vérifier la configuration avant de commencer à poster.
is: Allt gert, allir pakkar sem þú hefur valið hafa verið notaðir, Vinsamlegast staðfestu uppsetninguna áður en þú byrjar að bóka.
it_it: Tutto fatto, tutti i pacchetti che avete selezionato sono stati applicati, si prega di verificare l'impostazione prima di iniziare la pubblicazione.
ja: すべてが完了し、選択したすべてのパッケージが適用されていますので、投稿を開始する前に設定を確認してください。
ko_kr: 모두 완료, 선택한 모든 패키지적용 되었습니다., 게시를 시작 하기 전에 설치를 확인 하십시오.
nb: Alt er gjort, alle pakkene du har valgt har blitt brukt, må du kontrollere oppsettet før du begynner å legge inn.
nl: Alles gedaan, alle pakketten die u hebt selecteren zijn toegepast, Controleer de instellingen voordat u begint met boeken.
pl_pl: Wszystko zrobione, wszystkie pakiety, które zostały wybrane zostały zastosowane, proszę sprawdzić konfigurację przed rozpoczęciem księgowania.
ru: Все сделано, все пакеты, которые вы выбрали были применены, пожалуйста, проверьте установку, прежде чем начать размещение.
sv: Allt gjort, alla paket som du har valt har tillämpats, kontrollera installationen innan du börjar bokföra.
zh: 所有完成,您选择的所有包都已应用,请在开始过帐之前验证设置。

# Page 45914334 - Control 3123527090 - Property 2879900210
source: Click start to intiate the onboarding process.
et: Klõpsake nuppu Start, et alustada uuesti kasutuselevõtt protsess.
is: Smellt er á Ræsa til að koma í gegnum handleiðslu ferlið.
ja: [開始] をクリックして、オンボーディング プロセスを操作します。
zh: 单击"开始"可启动入职流程。

# Page 4180736083 - Control 2914529955 - Property 2879900210
source: Autogeneration Parameters
et: Autogeneratsiooni parameetrid
is: Færibreytur autogeneration
ja: 自動生成パラメータ
zh: 自动生成参数

# Page 2622837743 - Control 2914529955 - Property 2879900210
source: Autogeneration Parameters
et: Autogeneratsiooni parameetrid
is: Færibreytur autogeneration
ja: 自動生成パラメータ
zh: 自动生成参数
